[
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Permainan Sang Iblis (Part 1)",
        "author": "Faniel Vian",
        "kategori": "Cerpen Horor (Hantu), Cerpen Misteri, Cerpen Thriller (Aksi)",
        "lolos": "2 April 2023",
        "cerita": "Burung-burung berkicau bersamaan cahaya matahari yang hangat. Pagi ini, desa kecil ini dipenuhi berbagai aktivitas penduduknya. Desa terpencil yang jumlah penduduknya dapat dihitung jari. Tidak banyak orang mengetahui desa ini, namun semua penduduk saling membantu dengan kemampuan dan perannya masing-masing.Menjelang siang, jalanan sudah disibukkan berbagai aktivitas. Mulai dari si Penyair yang sudah sibuk membacakan syair yang dia karang sendiri. Suaranya yang merdu membaca lantunan syair dengan lembut. Sehingga banyak orang yang singgah untuk mendengarkan suara merdunya.Jangan lupakan Florist yang sedang menyiram beberapa bunga yang ia jual. Terdapat berbagai jenis dan warna, semua bunga tersebut sangat indah dipandang. Tak heran jika banyak orang datang untuk membelinya. Meski begitu, si Florist memiliki seorang pelanggan setia, yaitu seorang Gadis muda yang selalu datang setiap hari.Kemudian ada si Penari yang sudah bergerak di panggungnya. Kaki dan tangannya bergerak sesuai irama, tubuhnya juga meliuk-liuk. Jangan lupa jari-jemarinya yang bergerak dengan lentur. Dia menari-nari dengan sangat indah. Ditambah parasnya yang cantik membuat siapapun yang melihatnya langsung jatuh hati terhadap tarian yang ia bawakan.Tidak hanya jalanan, masih banyak orang yang menyibukkan diri di dalam rumah juga. Seperti si Pelukis ini, bisa dibilang bahwa dia adalah seseorang yang antisosial dan apatis. Oleh karena itu, ia lebih suka menghabiskan waktunya di rumah. Tangannya yang memegang kuas sibuk bergerak kesana-kemari, menggores kanvas dengan cat demi menghasilkan sebuah karya seni yang indah. Memang butuh waktu lama untuk membuatnya, tapi ketika lukisan ini selesai, pasti akan memiliki nilai jual yang tinggi.Di area pasar, terdapat seorang Ksatria yang sedang melawan beberapa pencuri. Si Ksatria memang terkenal sebagai orang yang pemberani dan suka membantu penduduk sekitar. Bakatnya dalam bertarung juga tak bisa diremehkan, buktinya ia bahkan bisa mengatasi para pencuri itu dengan mudah dan singkat.Di daerah kuburan, tentunya ada si Penjaga Makam yang menjaga kuburan. Tugasnya memang tidak terlalu sibuk, tapi ia selalu mendedikasikan dirinya untuk menjaga kuburan tanpa alasan yang jelas. Dan terakhir, ada si Pendeta. Kedua tangannya ia angkat dalam posisi duduk. Matanya tertutup dan bibirnya membacakan doa-doa dengan khusyuk di gereja bersama jemaat lainnya.Pada saat malam menyelimuti langit. Seorang Gadis muda, pelanggan setia si Florist yang sedang dalam perjalanan pulang menemukan hal yang mengejutkan. Terdapat tiga mayat tergeletak mengenaskan di pinggir jalan dengan genangan darah. Salah satu mayat memiliki tangan dan kaki yang terpisah dari tubuhnya. Ada yang mendapat puluhan sayatan sehingga tampak daging dan organ dalamnya. Masing-masing dari mereka memiliki kondisi tubuh yang memprihatinkan. Bahkan ada yang kepalanya terputus.Melihat kondisi itu, si Gadis yang ketakutan langsung melapor kepada penduduk lain. Para penduduk tentunya menjadi sangat waspada. Mulai dari si Ksatria yang bertekad untuk melindungi para penduduk, dan si Pendeta yang lebih sering berdoa memohon perlindungan. Mereka bertanya-tanya “Oh, siapa yang berani melakukan perbuatan keji ini?”Namun sayang, usaha si Ksatria tidak membuahkan hasil, Dewa pun sepertinya tidak menggubris doa si Pendeta. Karena nyatanya, peristiwa pembunuhan itu terus berlanjut, merenggut nyawa para penduduk desa. Masing-masing dari mereka mati dengan keadaan yang sangat mengenaskan. Dan orang-orang mulai menuduh satu sama lain sebagai pelakunya.Pada suatu fajar, seorang penduduk desa menemukan korban selanjutnya. Ia adalah si Gadis yang beberapa hari lalu menemukan tiga mayat. Gadis itu juga mati dalam keadaan yang mengenaskan, namun disampingnya terdapat coretan darah yang membentuk tulisan. Tampaknya tulusan ini ditulis oleh si Gadis kala ia sekarat, terbukti dari tulisannya yang berantakan.“baWAlaH hARapaN! BAlaslah PErbUAtaN bERdoSa iNI.”Bersamaan dengan ditemukannya mayat si Gadis, lonceng gereja berbunyi menandakan turunnya wahyu baru. Tampak si Pendeta keluar dari gereja dengan ekspresi yang tak dapat dijelaskan. Bingung, sedih, takut, tak ada kata yang dapat mendeskripsikannya. Ia pun membaca isi wahyu dengan lantang “Iblis kuno telah bangkit di desa kecil ini. Salah satu dari kita telah dirasuki iblis dan akan membantai seluruh penduduk hingga habis.”Wahyu yang diucapkan si Pendeta membuat gempar. Sementara itu, si Penjaga Makam hanya sibuk menguburkan mayat si Gadis tanpa memedulikan wahyu tersebut. Si Ksatria dengan gagah berani berseru “Tampaknya si Iblis ingin bermain-main dengan kita. Tenanglah semuanya! Ini hanyalah awalan, permainan sebenarnya baru saja dimulai!”Si Florist yang menyaksikan pemakaman si Gadis hanya menatap sendu. Ia tidak menyangka bahwa pelanggan setianya juga menjadi korban. “Kita tak punya pilihan lain, mau tidak mau kita harus membunuh Iblis itu untuk menghentikan penderitaan ini!” Seru si Florist pada penduduk lainnya.Dengan wajah ketakutan si Penyair yang gemetaran berkata “Pembunuhan ini sudah terjadi sejak kemarin. Itu artinya salah satu dari kita pasti sudah dirasuki iblis!” Si Penari berjalan perlahan dengan menatap satu persatu kuburan penduduk yang telah menjadi korban sang Iblis “Sungguh kasihan…” Ucapnya dengan mata berkaca-kaca.Tidak disangka-sangka, disana juga terdapat si Pelukis yang keluar dari rumahnya untuk mendengarkan wahyu. Dengan wajah tanpa dosa dan tatapan malas, ia bergumam “Entah itu Iblis, permainan, pembunuhan, atau apapun itu. Aku tak peduli. Ini hanya membuang-buang waktuku.” Tentunya gumaman si Pelukis yang terdengar oleh beberapa warga langsung mendapat amukan.“Apa kau tidak memiliki rasa kemanusiaan? Seseorang baru saja mati dan berani-beraninya kau berkata seperti itu?!” Ucap si Ksatria yang kesal akan ucapan si Pelukis. “Cih, kan sudah kubilang. Aku tak peduli mau itu iblis atau pembunuhan. Sekarang enyahlah dan jangan ganggu aku.” Jawab si Pelukis dengan ekspresi wajah tak peduli. Sungguh manusia yang sangat apatis.Sementara itu, si Florist yang masih tidak terima akan kematian si Gadis berteriak keras dengan amarah yang memuncak. “Siapa?! Siapa iblis yang berani membunuhnya?! Tunjukkan dirimu, dasar pengecut!!” Si Penjaga Makam yang lelah menghadapi amarah para penduduk hanya bisa menghela napas. “Oh hentikanlah. Orang-orang mati karena takdir, bukan Iblis. Lagipula tidak ada yang namanya Iblis, ini tak masuk akal.” Ucapnya yang membuat beberapa penduduk ragu akan wahyu si Pendeta.“Jangan khawatir! Aku tidak tahu perbuatan ini disebabkan Iblis atau bukan, tapi sebagai Ksatria sejati, aku pasti akan melindungi kalian semua!” Tanpa memedulikan ucapan si Penjaga Makam, si Ksatria berniat untuk melindungi desa kecil ini. Tentunya ucapannya membuat para penduduk menjadi agak tenang. Tapi sekarang ada yang lebih penting. “Suka tidak suka, kita harus mengambil langkah berikutnya. Lebih baik kita berdiskusi mengenai apa yang harus dilakukan.” Seru si Pendeta kepada para penduduk.“Maksudmu kita harus berdiskusi untuk mencari Iblis yang bersembunyi diantara kita? Ini konyol!” Ucap salah salah seorang penduduk. “Diskusi ini hanya mengakibatkan kita yang saling menuduh dan menipu satu sama lain. Kita harus segera mengungkap siapa Iblisnya secepat mungkin!” Jawab penduduk lainnya. Diskusi mereka tentunya tidak berjalan begitu baik. Beberapa diantaranya saling menuduh dan menyalahkan satu sama lain. Hingga pada akhirnya mereka semua sampai pada suatu kesepakatan.“…Bunuh.”\n“Bunuh…!”\n“Bunuh Iblisnya!”\n“Bakar dia hidup-hidup!”\n“Kita harus menghentikan permainan gila ini!”Seru seluruh penduduk desa yang marah akan perbuatan keji si Iblis. Mereka berteriak dengan suara penuh amarah, menuntut perbuatan berdosa sang Iblis. Entah apa yang menyebabkan Iblis itu bangkit. Dan siapa yang telah dirasuki. Pada saat ini, desa kecil yang dulunya aman dan sejahtera tengah dilanda kesengsaraan. Tergantung dari perbuatan mereka, apakah mereka akan membawa cahaya harapan, atau malah menambah kehancuran. Tidak ada yang tahu.Kini para penduduk desa sudah percaya diri dan tidak ketakutan. Mereka membuat kelompok yang dipimpin langsung si Ksatria, berbondong-bondong untuk menangkap sang Iblis keji. Sungguh tindakan yang salah, tidak lama lagi mereka akan menyadari perbuatan mereka. Entah apa yang membuat mereka percaya diri untuk melawan sang Iblis. Apakah itu kesombongan?Tampaknya mereka sudah mendapat balasan yang setimpal. Di keesokan harinya, kelompok tersebut ditemukan terbunuh. Mayat mereka bergeletakan di jalanan. Siapapun yang melihat pemandangan mengerikan ini pasti langsung gemetaran. Ini adalah pembunuhan massal yang hanya terjadi dalam semalam, hanya menyisakan belasan penduduk yang masih hidup.Diantara mereka yang mati mengenaskan, tampaknya si Ksatria mendapatkan kematian yang paling sengsara. Tubuhnya sudah digerogoti anjing liar, yang tersisa hanyalah kepalanya yang tertusuk pedang kesayangannya. Kemampuan bertarungnya tidak dapat menyelamatkannya dari tindakan sombongnya, sehingga Iblis yang langsung datang menghukumnya.Tampaknya hari ini si Penjaga Makam harus bekerja keras untuk memakamkan jenazah-jenazah pembunuhan massal ini. Sekarang hanya tersisa beberapa penduduk, tak lama lagi, mereka akan menghadapi kematian. Ada yang marah, ketakutan, atau bahkan tak peduli sama sekali.“Sayangnya sang Iblis sudah membunuh si Ksatria. Aku tahu kalian semua pasti ketakutan, tapi kita harus segera bertindak. Dia tidak akan berhenti sampai kita semua mati.” Ucap si Pendeta dengan lantang, mencoba meyakinkan para penduduk bahwa semua akan baik-baik saja.Si Florist yang tidak rela akan kematian si Ksatria hanya bisa marah-marah dan mengutuk sang Iblis. Si Penari sudah tidak kuat dengan penderitaan ini berkata “Jika permainan ini terus berlanjut, kita semua bisa mati.” Ucapan si Penari memang benar. “Meski beresiko tinggi, akan kuusahakan untuk menangkap Iblisnya malam ini.” Jawab si Pendeta menenangkan penduduk lainnya.“Sial, aku pasti akan membalas perbuatan Iblis itu.” Tambah si Penyair yang ketakutan, meski gemetaran, ia tetap bertekad untuk menangkap Iblisnya. Lagi-lagi si Pelukis yang tidak peduli dengan pembantaian ini malah memperburuk suasana. “Sudahlah, hentikan usaha sia-sia ini. Lupakan saja Iblis itu. Toh kita semua akan mati.” Ucapnya dengan santai.Si Penyair yang terpancing emosi manjawab “Apa-apaan? Bagaimana kau bisa setenang itu setelah melihat orang-orang mati?! Apa jangan-jangan kau Iblisnya??!” Si Pelukis yang tidak terima dituduh menyangkal. “Jangan sembarangan menuduh, aku hanya menyarankan solusi terbaik.”Namun itu tidak mempan, si Penyair malah semakin menuduhnya. “Aku tahu itu! Aku tahu sejak awal! Kau itu Iblisnya!!” Si Pelukis semakin marah-marah, melanjutkan perdebatan hingga ada suara yang melerai mereka. “Hentikan! Bukan saatnya untuk menyalahkan satu sama lain! Kita harus menangkap Iblisnya sekarang.” Ucap si penari menghentikan mereka.Ditengah perdebatan mereka, si Penjaga Makam mengucapkan sesuatu. “Saat memakamkan si Ksatria, aku menemukan sesuatu yang aneh.” Ucapannya membuat semua orang menatapnya dengan penasaran. “Aku menemukan kalung si Florist di tangan Ksatria… Bukannya menuduh, tapi bukankah ini aneh?” Lanjutnya.Orang-orang yang mengerti maksud si Penjaga Makam langsung menoleh dan menatap ke arah Florist dengan curiga. Dengan mata yang bergetar ketakutan, Si Florist pun berusaha menjelaskan dengan terbata-bata. “Tu-tunggu, aku bukan iblisnya! S-sebenarnya si Ksatria adalah kekasihku, dan aku memberikan kalungku sebagai jimat pelindung. Sungguh, percayala–”Dengan nada tinggi, si Penyair memotong ucapannya “Omong kosong! Kau pasti pelakunya! Dasar Iblis!” Si Penari menutup mulutnya dengan tatapan tidak percaya. “Ya ampun, tak kusangka…” Kini semua orang sudah menganggap si Florist sebagai Iblisnya. Tak peduli berapa kali pun ia menyangkal, tak ada yang percaya.Si Pendeta yang ikut terpengaruh suasana pun langsung membuat keputusan dengan lantang. “Tangkap dia! Dan bakar Iblis itu hidup-hidup!” Dengan tatapan kaget, dan tubuhnya yang gemetaran, si Florist berteriak “Tidak, tunggu! Itu bukan aku! Sungguh! Aku dijebak! Si Penjaga Makam adalah Iblisnya, bukan aku!” Tak ada seorang pun yang mempercayainya. Tubuhnya yang ditahan orang-orang membuatnya tak berdaya sedikitpun.“Untuk merayakan kemenangan dan meminta perlindungan kepada Dewa, akan lebih baik jika kita melakukan ritual pembersihan bersamaan dengan dibakarnya Iblis keji itu.” Usul si Pendeta, hal ini dilakukan untuk menyucikan jiwa para penduduk dan menghindari kemungkinan si Iblis untuk merasuki tubuh lain.Dengan tubuh yang diikat pada sebuah batang pohon, si Florist dibakar hidup-hidup oleh para penduduk tanpa belas kasihan. Tak peduli berapa kali ia memohon, berapa banyak air mata dikeluarkan, tak ada yang mempercayainya. Karena terungkap sebagai Iblisnya, ia mati dengan menanggung dosa-dosanya.Teriakan dan isak tangis si Florist sudah seperti alunan musik yang melatarbelakangi ritual pembersihan. Semua penduduk warga berlutut dihadapan ia yang disiksa. Kepala mereka disiram perlahan menggunakan air suci. Mata menutup perlahan sambil mengikuti arahan sang Pendeta untuk berdoa.“Pada akhirnya kita berhasil menangkap Iblisnya. Dan sebagai penebusan dosa, kita melaksanakan ritual ini. Tapi setidaknya kita dapat membawa harapan dan membalas dosa sang Iblis kejam. Iblis yang pantas dihukum atas dosa-dosanya. Iblis malang yang dibakar hidup-hidup. Tapi kita tak punya pilihan lain, kita harus menghentikan permainan gila ini.” Ucap si Pendeta yang memulai ceramah suci ditengah-tengah ritual.Para penduduk yang telah menyucikan jiwa mereka dengan air suci menutup mata perlahan. Masih dalam keadaan berlutut, mereka mengangkat kedua tangan. Tanpa memedulikan teriakan minta tolong si Florist yang memekakkan telinga, mereka seolah-olah menjadi tuli. Dengan tangan gemetaran, para penduduk berdoa meminta perlindungan Dewa.Malam itu menjadi malam dengan pemandangan yang agak mengerikan. Para penduduk yang berlutut berdoa pada Dewa, sambil menyaksikan Iblis yang dibakar hidup-hidup. Tak ada seorang pun yang bisa melupakan kejadian saat itu. Seolah Dewa menjawab doa mereka, permainan ini akhirnya selesai dan desa kembali tenang.Setelah ritual pembersihan dan penghukuman sang Iblis selesai, para penduduk dapat tidur dengan nyenyak tanpa dilanda rasa takut. Hanya ada bulan sabit terang di langit yang menjadi saksi bisu akan peristiwa malam ini. Malam ini, menjadi malam yang tenang dan sunyi. Sang Iblis terkutuk akhirnya mati dalam keadaan mengenaskan, membayar perbuatannya.Cerpen Karangan: Faniel VianCerpen Permainan Sang Iblis (Part 1) merupakan cerita pendek karangan Faniel Vian, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Catatan Ruang Semu (Part 1)",
        "author": "WDS",
        "kategori": "Cerpen Fantasi (Fiksi), Cerpen Misteri",
        "lolos": "3 September 2023",
        "cerita": "“Baiklah tinggal sedikit lagi” Aku terus melanjutkan mengetik sisa berkas yang belum terselesaikan di laptop yang ada di hadapanku. Disamping juga ada Kopi dan camilan yang bisa kugunakan sepanjang malam, jadi tidak ada pilihan lain selain meneruskan hal ini. Sambil meneruskan mengerjakan berkas yang tersisa, aku juga melihat sekitar yang ada di ruanganku dan yang paling terbaik adalah di ruangan ini sudah tersedia makanan untuk satu bulan kedepan.Detik berganti menit dan menit berganti jam akhirnya aku menyelesaikan berkas yang belum selesai ini dan tidak terasa waktu hampir mencapai pagi lagi. Kenapa bisa kusimpulkan ini pagi lagi kerena cahaya sudah masuk ke ruanganku. “Hoaahh…, dan sekarang waktunya ngantuk menyerangku”. Langsung kubaringkan badanku di depan laptop yang barusan berkasnya sudah keselesaikan lalu perlahan memejamkan mataku untuk menuruti rasa kantuk ini.Rasanya baru beberapa saat aku memejamkan mataku namun saat aku bangun cahaya di ruanganku mulai redup jadi pada kenyataannya aku harusnya sudah tidur selama berjam-jam. “Ya sudah saatnya memakan sesuatu, rasa laparku mulai menyerang” aku berdiri dari depan laptop yang sudah mati kurasa karena kehabisan baterai. Aku berjalan ke pojok ruangan dimana di sana ada kompor untuk memasak, letaknya berada sudut yang berlawanan dari pintu dan berada disebelah jedela kaca buram.“Kurasa aku harus membuat beberapa makanan ringan dan kopi, karena berkas hari ini sama sekali belum kuselesaikan”. Aku dengan cepat membuat beberapa makanan dan secangkir kopi serta mengambil beberapa makan ringan yang ada di sudut ruangan yang letaknya tepat bersebrangan bagian kompor.Kembali membawa semua makanan dan kopi kehadapan laptopku dan melanjutkan berkas yang belum terselesaikan. “Ya…, kembali lagi ke kebiasaan yang sudah membuatku terbiasa ini” aku mengeluh sambil menghadap laptop dan melanjutkan berkas hari ini.“Selain itu aku sedikit penasaran tentang keadaan diluar sekarang” Aku menyanggahkan diriku kebelakang dengan tangan sebagai penahan dan melihat kearah jendela.“Di ruanganku sudah terisi penuh dengan makanan selama kurang lebih sebulan ini, aku jadi tidak perlu keluar lagi untuk membeli stok makanan, jadi ya sudahlah…” Aku kembali menghadap laptop dan melanjutkan berkas yang ada di hadapan mata.Waktu yang tidak bisa berhenti kembali berjalan. Hitungan jam telah berlalu dan berlanjut menuju hitungan hari, dari hitungan hari berlalu menuju ke hitungan minggu. Pada akhirnya stock makananku dalam sebulan atau kurang lebih empat minggu telah berkurang satu perempatnya. “Sudah seminggu ya, hampir tidak berasa waktu telah berlalu seminggu dan aku terus menjalani rutinitasku yang seperti ini” Aku berjalan ke arah kamar mandi yang ada di seberang pintu masuk ruanganku.“Sisa stock makananku terlihat masih banyak padahal sudah berkurang seperempat dari jatah sebulan” aku kembali berjalan lagi menuju ke arah laptopku untuk menyelesaikan berkas hari ini. Dalam ruangan ini sudah terpenuhi pasokan selama satu bulan penuh tapi kenapa aku mulai merasakan ada yang aneh.Sekarang aku sudah menjalani minggu ke-2 dari sebulan pasokan makanan yang ada dalam ruanganku. Aku mengatakan ini minggu kedua karena kuhitung dari sisa pasokan makanan yang saat ini tersisa seperempat dari keseluruhannya. “Tapi aku mulai benar-benar penasaran bagaimana keadaan di luar sekarang, apa masih ramai? Tapi sepertinya masih ya, karena aku kan tinggal di apartemen hahaha…” aku menyanggahkan tubuhku ke tembok di sambil melihat langit-langit yang ada di dalam ruanganku. Saat yang sama juga aku menyadari kalau cahaya mulai redup, itu berarti sekarang sudah sore bahkan bisa dibilang hampir malam.“Sudah saatnya menyiapkan kopi dan beberapa makanan ringan, tapi sebelum itu…” Aku menoleh kearah tempat kompor berada dan akan mengambil langkah kesana namun kemudian aku berbalik dan melihat sudut yang berbeda yaitu ke arah pintu dan mengambil satu langkah lalu menjulurkan tanganku kearah pintu itu.“Tidak…, jangan…, ini baru satu minggu lebih beberapa jam kenapa aku harus memaksakan diriku untuk kesana” Aku menarik kembali tanganku, mengepalkannya di depan wajahku lalu kembali membalikkan badanku dan berjalan kearah tempat kompor untuk membuat kopi dan membuat beberapa makanan ringan. Setelah memebuat beberapa kopi dan makana ringan aku berjalan ke sudut di depan kompor, tempatku menyimpan makanan kaleng dan plastik lalu kuambil beberapa untuk jadi pelengkap.Setelah selesai dengan semua itu aku kembali menghadap laptop dan melanjutkan aktivitas seperti biasa disambi dengan minum kopi dan memakan beberapa mekanan ringan. Setelah menyelesaikan semua berkas, aku langsung melentangkan tubuhku kebelakang dan berbaring. “Apa ini benar-benar tidak apa-apa, walaupun hanya seminggu, tidak jika kuambil dari sudut pandang lain ini berarti sudah seminggu aku tidak keluar dari ruanganku” Aku memiringkan kepalaku sambil berbaring hingga dapat melihat pintu dan sekali lagi mengulurkan tanganku untuk meraih pintu itu namun sama seperi sebelumnya aku menariknya kembali lalu mengepalkan tanganku di depan wajahku. Tidak lama aku menolehkan lagi kepalaku menuju atas dan menatap langit-langit diakhiri dengan perlahan menutup mata karena rasa kantuk yang sudah menyerang.\nHari demi hari dilewati di minggu kedua dalam sebulan. “Jadi sekarang sudah ada di akhir dari minggu ke-2 ya” aku bersandar di tembok yang kukombinasikan dengan melihat redupnya cahaya secara perlahan yang menandakan aku akan segera memasuki minggu ke-3 dalam sebulan ini. Namun disaat bersamaan aku juga berpikir apakah yang kulakukan ini benar, karena akhir-akhir ini aku terus melihat pintu keluar itu dan selalu mengulurkan tanganku untuk meraih itu namun juga selalu kubatalkan.Minggu ke-3 sudah hadir dan pertanyaan demi pertanyaan selalu hadir dalam kepalaku dari yang awalnya hanya sekilas demi sekilas, sekarang menjadi bisa diketegorikan lumayan sering meskipun aku sudah berusaha mengalihkan pikiranku dari sana dengan selalu mengerjakan berkas selama mungkin tiap harinya. “2/4 dari sisa pasokan makanan sudah habis ya, sekarang aku harus mulai menggunakan tigaperempat yang tersisa dari pasokan makananku. Tapi sepertinya ini tidak penting lagi” aku mulai melihat lagi ke arah pintu keluar.Aku menghadap pintu keluar dan mengulurkan tanganku kesana namun kali ini aku tidak menariknya lagi karena semakin lama perasaan anehku ini semakin kuat. “Sebenarnya apa yang membuatku seragu ini untuk menyentuh pintu keluar itu?” Aku bertanya-tanya pada diriku sendiri tentang hal itu karena minggu lalu aku meragukan diriku untuk perasaan aneh yang kurasakan ini namun sekarang aku sudah yakin dengan perasaan aneh yang kurasakan ini jadi aku harus meraih pintu itu.“Baiklah, sekaranglah saatnya” aku berjalan perlahan untuk meraih pintu itu namun lagi-lagi langkahku terhenti setelah beberapa langkah. Karena hal ini aku terus berpikir sebenarnya apa yang salah dengan diriku, bukannya aku sudah biasa keluar-masuk ruangan ini karena ini adalah ruanganku sendiri setidaknya sejak sebelum aku memiliki pasokan makanan sebulan itu.“Haaa sialan…!!! Baiklah, baiklah besok, besok aku pasti akan meraih pintu itu” dengan sangat kecewa dan berat hati aku menurunkan tanganku, membalikkan badan dan kembali berjalan ke arah berlawan. Aku membuat kopi dan beberapa camilan seperti biasanya hanya saja kali ini aku terus kepikiran dan berpikir tentang perasaan aneh ini serta kenapa aku bisa seragu itu menyentuh pintu keluar dari ruanganku sendiri.Cerpen Karangan: WDS\nBlog / Facebook: WdsCerpen Catatan Ruang Semu (Part 1) merupakan cerita pendek karangan WDS, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Mata Batin",
        "author": "Via CVR Baii",
        "kategori": "Cerpen Horor (Hantu), Cerpen Misteri, Cerpen Remaja",
        "lolos": "10 September 2023",
        "cerita": "Di sebuah sekolah menengah atas, seorang anak gadis bernama Jihan yang duduk dikelas 10 Mipa 2. Ia merasa janggal, sebab teman sebangkunya akhir akhir ini tidak pernah masuk dan selalu absen. Jihan yang merasa hawa yang tak enak pun ingin menguaknya. Ia tak sendirian, ia mengajak 2 sahabatnya yaitu Bagas dan Arga. Jihan memang jarang bahkan tak mempunyai teman wanita, justru ia bergaul dengan lawan jenisnya. Entah kenapa ia dijauhi seperti itu.Sore ini, ia memberitahu lewat pesan kepada sahabatnya itu untuk bertemu di depan sekolah pada pukul 10 malam. Sang sahabat pun meng-iyakan walau mereka merasa aneh dengan Jihan.Sekarang jam 10 malam tepat. Ketiga manusia kini berada di depan sekolahnya yang suram dan mencekam.\n“Ini kenapa kita malem malem kesini?” Tanya Bagas.\n“Tau, lo mau buat konten uji nyali ya Han?” Tanya Arga.\n“Bukan, kita akan menjadi detektif” Jawab Jihan, sontak membuat keduanya mengerenyitkan dahinya bingung.\n“Hah detektif? Ga salah?” Tanya Arga.\n“Udah, kalian ikutin gue aja, sekarang kita manjat nih pager abis itu kita masuk ke kelas gue” Ujar Jihan.Tak banyak debat lagi mereka memanjat pagar. Dan akhirnya berhasil. Mereka pun berjalan dengan pelan menuju kelas Jihan. Namun saat melewati lorong tiba tiba.Hihihihihihi\n“HEHH! APAAN TUH?!” Kaget Bagas.\n“Anjir woi, balik yuk takut nih gue, mana dingin bet lagi” Ujar Arga.\n“Apaan sih! Kalian tuh laki ya! Masa iya sama begituan dan mleyot? Udah jalan aja!” Kesal Jihan.Sesampainya mereka di kelas Jihan, perlahan Jihan pun membuka kenop pintu tersebut. Dan…“HEHH WOII ITU APAAN?! Udah Han balik yuk” Takut Bagas.\n“Tau Han, gue mau ngompol ini…” Ujar Arga seraya menyembunyikan pandanganyya di balik badan Bagas.Namun Jihan tak memedulikan mereka, Jihan justru berjalan menuju makhluk yang berwujud seorang pelajar siswi, dengan seragamnya dipenuhi noda darah seraya menunduk lesu dan duduk di samping bangku Jihan.“Heh Han! Lo gila ya?!” Ujar Bagas.\n“Balik Han balik!” Sambung Arga.Sekarang Jihan duduk tepat didepan makhluk itu. Lalu Jihan mencoba berkomunikasi dengan dia.\n“Aku tau itu kamu..” Ujar Jihan.\n“Kenapa kamu bisa seperti ini? Boleh dijelaskan?” Tanya Jihan.Dikira akan menjawab pertanyaan Jihan, justru makhluk itu malah tertawa cekikikan. Dan mampu membuat Bagas dan Arga terduduk lemas.\n“Ya tuhan, aku mau pulang..” Ujar Bagas.\n“Makk Arga takut mak!” Ucap Arga.Seketika makhluk itu menghilang. Dan Jihan pun berlari mengejarnya.\n“Kalian berdua ikut gue!” Ujar Jihan saat melewati Bagas dan Arga.\n“Hoi Han tungguu..!!” Ujar mereka lalu berlari menyusul Jihan.Jihan pun melangkahkan kakinya menuju arah rooftop. Saat sampai ditengah tangga Jihan pun berhenti.\n“Eh, kalian berdua denger ga?” Tanya Jihan.\n“Udah Han, jangan nakut nakutin napa” Ujar Bagas.\n“Balik yok Han, dah lemes banget ini gue, bentar lagi mau pingsan” Ucap Arga.“Pokoknya kalian jangan takut berlebihan! Apalagi pikiran kalian kosong! Mau kalian kesurupan?” Tanya Jihan.\n“Ya ngga lah! Lo punya mata batin ya Han? Kok lo bisa sih komunikasi sama makhluk tadi?” Tanya Bagas.\n“Tau nih kaga cerita lo ah!” Sambung Arga.“Gue emang dah punya dari gue masih kecil, nah sekarang gue mau ngungkap perkara temen sebangku gue ilang beberapa hari ini, nah gue dapet petunjuk dalem mimpi disuruh ke sekolah malem malem, nanti katanya bakal tau sendiri gitu” Ujar Jihan panjang lebar.Tiba tiba…\nHihihihihihihi\nSuara ketawa pun kembali menggelegar. Jihan dengan segera menuju ke arah rooftop dengan diikuti oleh Bagas dan Arga.Sesampainya di rooftop Jihan mendapati pemandangan yang sangat mengejutkan.\n“Edzgar!” Teriak ketiganya terkejut. Pasalnya makhluk tadi tengah mencekik Edzgar.\n“Sena… gue mohon lepasin Edzgar” Pinta Jihan.Makhluk yang bernama Sena itu pun kembali tertawa dengan keras membuat siapapun yang mendengarnya ingin sekali berlari ketakutan.\n“Tau apa kau soal aku ha? Jangan hentikan aku kalau kau tak mau kena imbasnya!” Ujar Sena seraya mengeratkan cekikannya kepada Edzgar.Jihan mencoba menerawang ada hubungan apa Edzgar dengan Sena.\nKini tubuh Jihan berada di dalam gudang sekolah. Ia melihat ke arah pintu gudang, masuklah kedua sejoli yang tak lain adalah Edzgar dan Sena.“Kenapa mereka ke gudang saat waktu pulang sekolah?” Gumam Jihan.Jihan melototkan matanya tak percaya. Edzgar melakukan aksi bejatnya, yaitu melecehkan Sena. Sena pun mengancam Edzgar akan melaporkan aksinya ke polisi.\nEdzgar yang kalut dengan emosi kini mengambil sebuah kursi tak terpkai dan..Brakk!!\nKursi itu dihantamkan bertubi tubi ditubuh Sena hingga ia menghembuskan nafas terakhirnya.“Astaga…” Lirih Jihan.Lalu Jihan melihat Sena yang dimasukan jasadnya ke dalam lemari kecil lalu Edzgar meninggalkannya begitu saja.Slap!\n“Hah hah huh” Engos engosan Jihan seakan ia habis maraton. Padahal ia diam disitu saja sedari tadi.\n“Setelah apa yang kau lihat, apakan pantas dia hidup? Dia juga harus mempertanggung jawabkan apa yang dilakukan!” Ujar Sena lalu tertawa kembali.\n“Sudah Sena.. hilangkan dendamnu, tak sepatutnya kamu seperti ini, seharusnya kamu sudah tenang. Biar Edzgar yang kami urus, kamu kembalilah ke alam mu” Pinta Jihan.\n“Hihihi, persetan dengan tenang! Aku tak akan tenang sebelum dia mati ditanganku!” Jawab Sena.“T-tolong maafin aku, a-aku janji bakalan tanggung jawab” Lirih Edzgar.\n“Sudah terlambat! Sudah jadwalnya kau mati ditanganku!!” Ujar Sena lalu mendorong Edzgar dari atas rooftop.Bruukk!!\n“Ya tuhan..” Ujar Bagas dan Arga yang masih tercengang dengan pemandangan di depannya.\n“Sudah puas kau? Sekarang pergi sebelum aku mengusirmu dengan paksa!” Kesal Jihan.Sena pun tertunduk.\n“Maaf aku telah membuat kekacauan yang terjadi, aku akan pergi, aku minta tolong. Tolong beritahu ke pihak atau keluargaku jasadku yang berada di gudang. Aku akan berterima kasih padamu” Ujar Sena lalu pergi selayaknya awan.“Sial! Gue gagal lagi!” Kesal Jihan seraya menahan tangisnya. Pasalnya ia gagal menghentikan perbuatan Sena yang membunuh Edzgar.\n“Sudah Jihan kamu jangan salahkan dirimu” Ujar Bagas menenangkan.\n“Betul itu, ini juga sudah hukum alam” Lanjut Arga.Besoknya di SMA Atmawijaya 02 gempar akan penemuan Edzgar meninggal terjatuh dari atas rooftop dan penemuan jasad Sena di gudang. Kini sekolah dipulangkan lebih cepat agar tak menjadi pusat perhatian.Namun kini Jihan, Bagas, dan Arga tengah berada di atas rooftop tempat kejadian dimana arwah Sena membunuh Edzgar dengan cara menjatuhkannya dari atas rooftop.Jihan memegang kedua tangan sahabatnya itu lalu berpesan.\n“Inget! Kejadian ini hanya kita aja yang mengetahuinya! Jangan sampai ada yang membocorkan, atau nanti yang bersangkutan akan marah. Biarlah cerita dari Sena dan Edzgar menjadi pembelajaran hidup bagi kita untuk selalu waspada dan berhati hati dalam berperilaku” Ujar Jihan.Bagas dan Arga pun mengangguk setuju. Lalu ketiganya meninggalkan tempat kejadian tersebut.\n“Semoga kalian berdua tenang disana…” Batin Jihan.Selesai sudah mengungkap masalah kematian teman sebangkunya. Kini Jihan mempersiapkan dirinya dan begitu pula dengan Bagas dan Arga yang sudah seperti asisten detektif. Kini mereka siap mengungkap permasalahan atas kematian yang janggal di kasus kasus berikutnya.Cerpen Karangan: Via CVRCerpen Mata Batin merupakan cerita pendek karangan Via CVR Baii, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Permainan Sang Iblis (Part 2)",
        "author": "Faniel Vian",
        "kategori": "Cerpen Horor (Hantu), Cerpen Misteri, Cerpen Thriller (Aksi)",
        "lolos": "2 April 2023",
        "cerita": "Matahari mulai terbit dari timur, bersamaan dengan langit yang mulai terang, cahayanya mulai menembus jendela. Pagi ini, pagi setelah peristiwa penghukuman, rasanya sangat sunyi namun juga tenang. Akibat dari pembunuhan yang dilakukan Iblis, penduduk di desa ini hanya tersisa belasan orang lagi. Bagaikan desa kosong terbengkalai, tidak seperti beberapa hari yang lalu, jalanan desa bahkan menjadi sangat sepi.Disaat matahari mulai naik, jalanan masih saja sepi, tentunya karena jumlah penduduk yang berkurang. Hanya tersisa sedikit yang beraktivitas. Si Penyair sendiri memutuskan untuk melupakan kejadian sebelum-sebelumnya. Dan seolah tidak terjadi apa-apa, ia dengan suara merdunya membaca lantunan syair dengan lembut meski terpancar kesedihan.Ada juga si Penari yang sudah siap menari di panggungnya. Kaki dan tangannya memang agak kaku karena sudah lama tidak menari. Meski begitu, ia tetap berusaha sekeras mungkin untuk menari dengan indah. Terukir kesedihan di wajah cantiknya, mungkin ia masih teringat dengan kematian beberapa penduduk.Seperti biasa, si Pelukis yang antisosial dan apatis ini sibuk mencoret-coret cat di kanvas. Ia sama sekali tidak peduli dengan peristiwa pembunuhan beberapa hari lalu. Tangannya masih menggerak-gerakkan kuas seolah tak terjadi apa-apa. Di kuburan, hanya ada si Penjaga Makam seorang diri yang sedang menjaga kuburan seperti biasa. Daripada memikirkan peristiwa masa lampau, ia lebih baik melaksanakan pekerjaannya dengan baik.Kemudian, di Gereja yang sunyi, hanya ada sedikit jemaat yang hadir. Si Pendeta berdiri di hadapan mereka sambil memimpin doa dengan tenang. Ia juga memberikan sedikit ceramah. Dan doa-doa mereka terjawabkan, setelah penghukuman, suasana desa kembali seperti semula. Para penduduk pun mencoba untuk melupakan kejadian itu dan fokus menjalankan kehidupan mereka yang sekarang.Kebanyakan dari mereka menggelar pesta meriah untuk merayakan kemenangan. Mereka berhasil membawa cahaya harapan dan memusnahkan sang Iblis terkutuk. Semua orang bersukacita merayakannya. Mulai dari bernyanyi, menari, bahkan makan bersama-sama. Momen yang sangat membahagiakan.Pagi ini bisa dibilang sebagai pagi yang cukup dingin. Cahaya matahari tidak dapat muncul sepenuhnya karena langit yang tertutup awan. Hari ini juga cukup sunyi, tidak ada burung-burung yang berkicau. Hanya ada beberapa orang sudah bersiap untuk melaksanakan aktivitas sehari-hari.Namun sayang, seolah ditertawakan oleh sang takdir itu sendiri. Ditengah kesunyian ini, mereka menemukan mayat-mayat yang sudah dingin. Sama seperti peristiwa sebelumnya, mereka semua mati dalam keadaan mengenaskan. Mulai dari tulang-tulang mereka yang patah, anggota tubuh yang terpisah, atau bahkan darah yang menggenang.Di antara tumpukan mayat itu, ada mayat si Pendeta. Ia mati dalam keadaan terduduk dengan luka tusuk di dada dan perut. Kedua tangannya terangkat seolah-olah sedang berdoa. Kasihan sekali, bahkan dalam kematian, ia masih sempat berdoa. Tapi kepada siapa? Apakah ia berdoa pada Dewa untuk memohon perlindungan? Ataukah… Ia berdoa pada sang Iblis untuk dikasihani?Lonceng gereja yang berbunyi di pagi yang sunyi ini seolah mengawal roh si Pendeta menuju gerbang akhirat. Mungkin sekarang, Dewa sedang menertawakan perbuatan para makhluk fana yang bodoh ini. Karena pada nyatanya, sang Iblis belum berhasil dimusnahkan. Sekarang, ia masih bersembunyi diantara mereka.Para penduduk yang tadinya merasa tenang dan aman kembali panik. Ternyata selama ini mereka salah. Kenyataan bahwa mereka telah menghukum orang tak bersalah membuat hati dan pikiran mereka dihantui rasa takut. Cepat atau lambat, sang Iblis akan membunuh mereka yang berjiwa kotor.Kini hanya tersisa 4 orang di desa itu. Rasa takut dan putus asa kini memenuhi pikiran si Penari dan Penyair. Si Penjaga Makam hanya sibuk menguburkan jenazah, lagi-lagi ia harus berkerja keras. Sementara si Pelukis masih tetap tidak peduli, ia masih melukis layaknya tidak ada hal yang terjadi.Hari-hari berikutnya mereka jalani dengan rasa takut. Harapan telah sirna dari desa ini, dan hanya menyisakan kehancuran. Tinggal menunggu waktu, cepat atau lambat, mereka semua akan mati. Saat ini, pasti sang Iblis sedang menyaksikan dengan tawa dan senyum kegirangan.Desa kecil yang semula dipenuhi kebahagiaan, sekarang menjadi semacam desa mati yang terbengkalai. Atas keserakahan para manusia sendiri, Dewa seolah-olah meninggalkan mereka. Dan menyerahkannya pada sang Iblis. Meski begitu, jauh dalam lubuk hati, mereka ingin bebas dari penderitaan ini.Puluhan orang tewas hanya karena permainan gila sang Iblis. Permainan yang membuat mereka menuduh dan menghukum satu sama lain atas dosa yang tak pernah dilakukan. Doa mereka tak pernah sampai pada Dewa, itu semua adalah usaha yang sia-sia.Alangkah terkejutnya mereka kala melihat sesosok mayat pada keesokan harinya. Mayat ini bukan mati karena pembantaian Iblis. Tapi ia mati dengan menyayat urat nadinya, si Pelukis yang apatis mati dengan bunuh diri. Tergambarkan dengan jelas di wajahnya bahwa sebenarnya ia sudah putus asa dan lelah dengan permainan ini. Daripada mati dibunuh dengan mengenaskan, tampaknya ia lebih memilih untuk mati dengan caranya sendiri.Di sebelah mayat Pelukis yang sudah dingin, terdapat secarik kertas bertuliskan sesuatu. Tampaknya ia meninggalkan surat wasiat bunuh diri. Surat itu sudah ternodai darah si Pelukis sendiri, dapat dilihat bahwa ia menulis ini dengan keadaan tangan yang berdarah-darah.“CEpaT … SeLAMatkaN AKuu!”“Apa-apaan ini? Kenapa si Pelukis sialan itu memilih untuk mati?” Ucap si Penjaga Makam yang kesal. “Yah, bukan berarti aku peduli sih. Lebih baik orang sepertinya mati daripada tidak berguna sama sekali.” Tambahnya. Ia tidak suka dengan si Pelukis yang selalu bertindak tidak peduli namun pada akhirnya malah mati bunuh diri.Si Penari yang tidak terima dengan ucapan si Penjaga Makam mulai marah. “Tarik kata-katamu, kau tak berhak berkata seperti itu! Kita tidak tahu penderitaan macam apa yang dirasakannya!” Karena terpancing ucapannya, si Penjaga Makam pun menjawab. “Aku hanya mengatakan fakta. Lagipula untuk apa kau membela Pelukis bodoh itu?”Lelah dengan penderitaan tanpa akhir ini, si Penyair juga kesal mendengar perdebatan mereka. Ia pun melerai keduanya dan berucap “Tenanglah kalian berdua. Lebih baik kita berhenti membohongi dan menuduh masing-masing. Jika kita terus bertengkar, bisa-bisa kita mati seperti yang lain.”“Maaf… Ucapanmu benar. Tapi sekarang hanya tersisa kita bertiga, bukankah sekarang adalah waktu yang tepat untuk menghukum Iblisnya. Semakin sedikit yang tersisa, semakin besar kemungkinan untuk menebak Iblis yang bersembunyi!” Usul si Penari yang disetujui si Penyair. Tapi sepertinya, ada satu hal yang mengganjal pikiran.Tiba-tiba saja si Penyair terpikir pemikiran gila yang mungkin saja masuk akal. “Tunggu dulu, bagaimana jika sebenarnya tidak ada Iblis?” Si Penari yang kebingungan pun bertanya “Apa maksudmu?” Dan dijawab si Penyair dengan gemetaran “Bagaimana jika semua ini ternyata hanyalah perbuatan seseorang agar ia bisa melakukan pembunuhan?”“Maksudmu ada orang yang cukup gila untuk membuat permainan Iblis ini?” Tanya si Penari dengan tak percaya. Namun ucapan mereka lumayan masuk akal. Bisa jadi selama ini tidak ada Iblis, dan hanya ada seorang pembunuh yang bersembunyi.Pembunuh itu membuat permainan gila atas nama Iblis dan membuat orang-orang percaya agar ia bisa melancarkan aksinya. Ia membuat semua orang percaya bahwa Iblis adalah dalang dibalik ini semua. Mungkin saja pelakunya adalah seseorang dengan jiwa kotor menyerupai Iblis. Tapi siapa?Dipaksa menerima kenyataan bahwa mereka akan segera mati. Ditambah teori liar si Penyair bahwa sebenarnya tidak ada Iblis. Si Penari yang lelah fisik dan mentalnya memilih untuk beristirahat di rumah si Penjaga Makam yang hanya berjarak beberapa langkah. Ia tak memiliki cukup keberanian untuk menyaksikan pemakaman si Pelukis.Kakinya berjalan lemah ke arah pintu dan membukanya dengan perlahan. Kemudian ia duduk di sofa ruang tamu. Tapi ada yang aneh, hidungnya mencium sesuatu. ‘Bau apa ini?’ Pikirnya dalam hati. Bau busuk yang menyengat indra penciuman ini berasal dari sebuah ruangan.Bukannya si Penari bertindak tidak sopan di rumah orang lain. Tapi wajar baginya untuk merasa curiga setelah mengalami berbagai peristiwa pembunuhan. Meski sempat bimbang dan ragu. Ia menarik nafas dalam-dalam dan membuka pintu ruangan tersebut dengan perlahan.Sesaat setelah pintu dibuka, ada bau busuk sangat menyengat. Tangannya refleks menutup hidung dan mulut. Matanya terbelalak kaget melihat pemandangan mengerikan. Si Penari seketika mendadak mual. Tubuhnya gemetaran dengan hebat.Ruangan itu dipenuhi dengan mayat-mayat yang tergantung di dinding. Bagaikan hiasan, mayat-mayat yang tampaknya sudah diawetkan itu dipajang dan didandani layaknya boneka. Dinding kanan, kiri, bahkan atas, semua dipenuhi mayat. Ada mayat si Gadis muda, Ksatria, Pendeta, dan mayat penduduk lainnya.Kaki si Penari mendadak lemas, tidak kuat melihat pemandangan dihadapanya. Ia pun terjatuh ke lantai. Dan dengan ketakutan, ia berteriak sekuat tenaga. Teriakannya yang menggema terdengar keluar. Si Penyair dan Penggali Makam yang khawatir langsung berlari melesat kearah sumber suara.Begitu sampai disana, si Penari yang ketakutan, menangis gemetaran. Dan si Penyair yang baru saja sampai juga tidak mempercayai apa yang ia lihat sekarang. Ia hanya berlutut disamping si Penari, mencoba menenangkannya meskipun ia juga sama terkejutnya.‘Orang gila mana yang mengoleksi mayat sebagai hiasan?’ Pikir mereka berdua. Sementara itu, si Penggali Makam hanya berdiri diam menatap mereka dengan tatapan kosong, kemudian dia tertawa dan menyeringai. “Ah gawat, aku ketahuan ya?”Tawa si Penjaga Makam semakin keras. Sambil menatap mereka yang ketakutan, ia hanya tersenyum. “Kau… Dasar gila! Kau pikir mayat adalah hiasan?!” Ucap si Penyair dengan marah, orang yang sudah mati itu seharusnya dikuburkan dengan layak, bukan digantung seperti hiasan.“Kalau iya kenapa?” Jawab si Penjaga Makam dengan entengnya. Disaat-saat seperti ini ia masih bisa tersenyum. Si Penari yang tidak terima dengan perbuatan tak bermoral ini berkata “Sungguh menjijikan, ini sangat tidak manusiawi! Kau pasti pengikut ajaran sekte sesat!”Dengan tatapan polos, si Penjaga Makam menjawab dengan wajah tanpa dosa. “Benarkah? Oh ayolah, aku hanya bersikap profesional. Tugasku adalah mencintai dan merawat orang yang sudah mati. Apa yang salah dengan itu?” Karena kesal, si Penyair langsung memegang pisau dan menodongkannya.“Tentu saja salah, perbuatanmu yang menjijikan ini sudah menyerupai Iblis.” Tanpa bergeming sedikitpun, si Penjaga Makam tersenyum manis dan menjawab dengan santai. “Kenapa aku tidak diperbolehkan untuk mencintai mayat-mayat ini? Lagipula, dulunya mereka manusia juga, kan?”“Sudah cukup! Berhentilah beralasan, dasar Iblis!” Si Penari langsung mengambil sekop disampingnya dan memukul si Penjaga Makam. Ia mencoba untuk menghindar dari serangan, namun sayang, keberuntungan tak akan pernah memihak Iblis terkutuk sepertinya. Pada akhirnya ia jatuh tak sadarkan diri akibat terkena pukulan sekop si Penari.Mereka yang tadinya bertiga, kini telah mengungkap Iblis yang bersembunyi. Setelah sekian lama, akhirnya permainan gila ini selesai dengan menyisakan dua orang. Mereka berdua menatap kearah sang Iblis yang tak sadarkan diri dengan tatapan marah dan benci. Sekarang, mereka dapat membalas perbuatannya.Dan sesuai rencana awal penghukuman. Tubuh si Penggali Makam diikat pada batang pohon dan akan dibakar hidup-hidup. Si Penyair cukup kesulitan untuk mengikat tubuhnya pada batang pohon karena sekarang mereka hanya tersisa berdua. Dengan bantuan seadanya, si Penari pun mengumpulkan kayu bakar dan air suci.Akhirnya permainan ini selesai. Meski tersisa dua orang, tapi mereka dapat membawa cahaya harapan dan mengusir kehancuran. Iblis terkutuk itu juga akan dihukum untuk membayar dosa-dosanya. Memang benar, Dewa selalu menjawab doa mereka dengan cara yang berbeda. “Oh Dewa, maafkanlah kami yang telah berprasangka buruk padamu…”Mereka yang tadinya putus asa dan hampir keluar dari jalan keimanan, kembali bersyukur pada Dewa. Dewa mereka memanglah maha pengampun. Doa-doa mereka selama ini memang terjawab, namun dengan cara yang berbeda. Kini, desa itu kembali mendapatkan cahaya rahmat Dewa.Dengan tatapan benci, si Penari hanya melihat penghukuman Iblis itu dari kejauhan. Bahkan saat dibakar hidup-hidup pun, si Penjaga Makam sama sekali tidak berteriak kesakitan, sungguh Iblis yang mengerikan. Tak lupa, mereka juga merapalkan doa-doa, memohon perlindungan. Setidaknya sekarang mereka berdua selamat.Ketika matahari mulai terbenam, bersamaan dengan langit yang mulai berwarna oranye kemerahan, proses penghukuman selesai. Kini hanya menyisakan api yang belum padam. Warna langit dan api itu kini menjadi sangat serupa. Si Penyair dan Penari hanya menyaksikan dalam diam.“Minumlah, setidaknya kita harus merayakan kemenangan.” Ucap si Penyair sambil menyodorkan jus apel. Si Penari tersenyum dan meminumnya. “Aku senang karena akhirnya Iblis itu musnah. Sekarang kita bisa bernafas lega.”Malam ini, mereka berdua menghabiskan waktu dengan merayakan kemenangan. Saling tertawa dan bercanda bersama. Akhirnya mereka bebas dari jeratan permainan sang Iblis. Meski hanya tersisa berdua, setidaknya mereka dapat hidup bahagia dan tenang mulai sekarang. Dewa memang maha Penyayang.Namun setelah menghabiskan jus apel yang diberikan si Penyair, si Penari merasa aneh. Tenggorokannya terasa terbakar dengan hebat. Beberapa saat kemudian, ia terbatuk-batuk dan mengeluarkan banyak darah. Seketika itu, tubuhnya terasa sangat sakit, organ dalamnya seperti dibakar.Tubuhnya yang mungkin diracuni tak sanggup menahan rasa sakit. Si Penari langsung terjatuh lemas. Tubuhnya yang tumbang segera ditahan oleh si Penyair yang sigap menangkapnya. “A-apa… Apa yang terjadi…?” Ucapnya dengan lirih di pangkuan si Penyair.Seketika mata si Penyair berubah menjadi merah darah, lebih tepatnya berubah menyerupai mata Iblis. Disaat itu si Penari sadar bahwa ia telah ditipu. Iblis itu tersenyum sadis kearah si Penari, dan dengan tatapan kasihan, ia berkata “Shh… Jangan khawatir, sekarang kau bisa beristirahat dengan tenang.”“Kau…!!” Sayang sekali, si Penari tak dapat menyelesaikan ucapannya karena kondisinya sekarat ditambah tenggorokannya yang mungkin terluka parah karena racun. Ia hanya bisa menatap si Penyair dengan tatapan tak percaya. Ekspresinya menggambarkan rasa terkhianati dan amarah. Ekspresi yang dinantikan sang Iblis.Sang Iblis terkutuk dalam wujud si Penyair hanya tertawa terbahak-bahak menatap si Penari. “Sejak awal Dewa tak pernah berniat untuk menyelamatkan kalian. Kalian makhluk fana pada akhirnya berakhir tertipu permainanku, sungguh menyenangkan. Sekarang tidurlah dengan nyenyak. Mimpi indah…”“Terimakasih banyak atas hiburannya, wahai manusia. Tapi sayang sekali, dalam permainanku tidak ada yang diselamatkan. Semuanya harus mati.” Ucap si Penyair, atau lebih tepatnya sang Iblis. Ia menari-nari kegirangan sambil tertawa senang. Permainan kali ini sangat-sangat menghiburnya.Untuk kesekian kalinya manusia ditipu oleh Iblis lagi. Dan pada akhirnya, dewa benar-benar telah meninggalkan mereka. Doa-doa dan usaha mereka tak pernah tersampaikan. Yang tersisa hanyalah tipu daya dan siksaan sang Iblis yang bermain dengan mereka. Tak ada satupun dari mereka yang selamat dari permainan gila ini.Sang Iblis yang masih merasuki tubuh si Penyair mulai tertawa jahat. Ia sengaja berjalan melompat-lompat hingga kakinya terpeleset dan jatuh dari tangga. Tubuhnya yang berguling-guling mengakibatkan patah tulang. Dan lehernya tanpa sengaja tertusuk ujung payung yang runcing, seketika mengakibatkan pendarahan.Si Penyair yang sudah terbebas dari pengaruh Iblis hanya bisa mengerang kesakitan. Tubuhnya mengalami banyak patah tulang, ditambah pendarahan di leher akibat tertusuk. Cepat atau lambat ia pasti akan mati kehabisan darah. Si Penyair yang mengetahui takdirnya hanya bisa meneteskan air mata dan berdoa mengharapkan keselamatan. Namun sayang, dalam permainan sang Iblis, semua orang harus mati.“Sudah kubilang, kan? Tidak akan ada yang selamat.”Cerpen Karangan: Faniel VianCerpen Permainan Sang Iblis (Part 2) merupakan cerita pendek karangan Faniel Vian, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Mawar Pembunuh (Killer Rose)",
        "author": "Rini Purnama Sari",
        "kategori": "Cerpen Fantasi (Fiksi), Cerpen Misteri",
        "lolos": "13 August 2023",
        "cerita": "Tanah yang subur selalu setia pada kota Graziel. Pohon-pohon dan bunga berawarna-warni tumbuh di kota ini. Setiap hari penhuni kota selalu berkumpul untuk saling membeli dagangan masing-masing. Ada yang membeli, ada juga yang sekadar mengintip. Anak-anak yang mengikuti ibunya berbelanja sibuk melahap makanan yang ia pinta dari satu penjual manisan. Kehidupan di kota ini sangat makmur dan tanpa kekurangan apapun. Itu berkat kerajaan yang bijaksana dan peri yang diam-diam menyamar sebagai manusia.Peri itu bernama Veronika. Peri Veronika sengaja diutus dari langit untuk menyamar menjadi manusia dengan tugas untuk membuat kota ini menjadi makmur tanpa kekurangan apapun. Sebab dahulu zaman nenek moyang mereka kota ini sangat tandus dan kekurangan pangan. Sehingga menyebabkan banyak rakyatnya yang mati kelaparan. Kini zaman itu sudah tidak ada lagi. Peri Veronika sangat baik menjalankan tugasnya sehingga kebutuhan mereka seimbang, tanpa berlebihan dan tanpa kekurangan. Di setiap dini hari ketika semua orang masih tertidur, diam-diam Peri Veronika menyiram dan memupuk semua tumbuhan yang ada di kota itu, sehingga pohon, bunga, dan buah-buahan menjadi sangat subur. Jika dilihat dari kejauhan maka kota Graziel tampak warna-warni karena kesuburan tumbuhan yang ada disana.Hal lainnya yang membuat indah dari kota itu adalah gadis-gadis muda di kota itu memiliki paras yang cantik nan rupawan. Kecantikan mereka terkenal hingga ujung negeri itu. Sering sekali pemuda-pemuda dari kota lain sengaja datang untuk mencari pendamping atau sekedar panasaran bagaimana kecantikan para gadis yang ada di kota Graziel. Jika pemuda itu beruntung mendapatkan hati si gadis maka mereka dapat meminangnya dan membawa mereka pulang. Terkadang jika malu, para pemuda ini memberikan hadiah kepada para gadis di depan pintu rumah mereka. Banyak sekali kado yang gadis-gadis ini terima. Mulai dari sepatu, jepit rambut, perhiasan, atau bunga.Pada suatu hari, beberapa gadis di kota itu menerima setangkai bunga mawar merah darah yang mekar sempurna. Tidak ada kata atau pesan yang terselip di sana. Mereka sangat senang karena menurut mereka sangat romantis ada pengagum rahasia seperti ini. Ketika mereka bertemu teman-temannya, rupanya tidak hanya satu gadis yang menerimanya. Ternyata ada beberapa yang juga menerima bunga mawar yang serupa. Mereka menjadi salah tingkah dan kompetitif karena menurut mereka orang yang mengirim mawar-mawar ini adalah orang yang sama. Ketika para gadis pulang ke rumah. Mereka sibuk memandangi bunga mawar yang indah dan semerah ini. Selain itu bunganya sangat harum tidak seperti bunga mawar biasanya. Lalu pada malam harinya banyak suara orang tua menangis tersedu-sedu menyakitkan. Rupanya anak-anak gadis mereka meninggal. Mereka meninggal tidak diketahui penyebabnya. Para dokter yang berusaha mendeteksi juga menyerah karena tidak ada tanda-tanda apapun. Entah itu karena racun atau karena dibunuh.Hari-hari berganti, para orang tua yang kehilangan anak gadisnya masih berkabung tidak percaya dengan kenyataan yang menimpa mereka. Warga lainnya juga ikut prihatin dengan keluarga mereka.Di sisi lain, beberapa gadis kembali menerima bunga mawar merah darah yang mekar sempurna. Gadis-gadis kembali kegirangan karena pemberian bunga misterius itu. Mereka membayangkan pasti pemuda ini sangat romantis dan tampan. Lalu pada malam harinya, bencana kembali terjadi. Gadis-gadis kembali meninggal tanpa diketahui penyebab yang pasti. Para orang tua gadis sangat panik dan khawatir atas bencana ini. Kejadian ini terus berulang hingga berbulan-bulan lamanya. Masih belum diketahui penyebab musibah ini. para orang tua melarang anak gadisnya keluar dari rumah. Kota Graziel menjadi sangat sepi dan muram. Pemuda yang biasa pergi kesana tidak lagi datang. Mereka takut dituduh sebagai pembunuh para gadis itu. Peri Veronika terguncang dengan keadaan kota Graziel saat ini. Tumbuhan dan buah sangat subur, tetapi kota terasa sesak dan muram. Apalagi para orang tua yang saat ini sangat sensitif terhadap orang asing. Peri Veronika sangat tidak tenang, ia berusaha untuk mencari penyebab kematian misterius para gadis di kota ini. Begitu lama ia mencari belum juga menemukan jawabannya.Hingga pada suatu hari, para gadis kembali menerima bunga mawar yang semerah darah itu termasuk Peri Veronika. Beberapa orang tua yang sensitif langsung membuang bunga itu. Beberapa gadis yang kegirangan sangat senang dan membawanya ke dalam rumah. Peri Veronika mengamati bunga itu juga karena sangat penasaran. Siapakah sebenarnya pengirim bunga itu?\nIa merasa tidak ada pemuda yang dapat mengagumi dirinya karena ia tidak pernah berbicara dengan mereka.Setelah beberapa lama mengamati bunga itu, Peri Veronika sangat terkejut sehingga bunga itu terjatuh. Ia melihat ada sesuatu yang aneh dari kelopak bunga mawar merah tersebut. Dengan kekuatan yang ia miliki Peri Veronika mencari tahu apa yang ada di dalam bunga mawar itu. Kekuatan itu keluar dari tangan Peri Veronika tertuju pada bunga mawar merah yang tergeletak di lantai. Bunga mawar yang tergeletak itu perlahan terangkat ke atas. Benar saja! bunga itu seketika dikelilingi oleh racun warna hitam yang sangat harum mengelilingi bunga itu. Pantas saja para gadis sangat menyukai aromanya. Kemudian kekuatan racun yang mengelilingi bunga itu dihancurkan oleh Peri Veronika. Racun itu hacur dan hilang sekaligus dengan bunga mawar merah itu yang sekarang tinggal debu.Peri Veronika memiliki rencana untuk mencari tahu dimana bunga ini berasal dan siapa pengirimnya. Ia menelusuri seluruh hutan yang ada di dekat kota Graziel. Berkali-kali Peri Veronika menemui mawar merah yang salah. Kemudian Peri Veronika terbang lebih tinggi lagi jauh menuju selatan.Setelah beberapa lama mengarungi hutan lebat Peri Veronika melihat ada sesuatu yang mencolok. Dari ketinggian itu Peri Veronika dapat melihat ada kebun mawar merah yang besar. Lebih besar dari yang ia lihat biasanya. Di sudut paling belakang kebun bunga itu terdapat rumah kecil yang asap dapurnya mengepul. Tanda bahwa rumah itu ada penghuninya. Peri Veronika mendekati rumah itu dengan senyap. Ia mengamati dengan hati-hati agar pemilik rumah itu tidak menyadari kedatangannya. Rumah itu dikelilingi oleh bunga mawar merah yang harum. Persis seperti aroma mawar merah yang diterima Peri Veronika.Tidak lama kemudian, ada seorang perempuan keluar dari rumah itu. Gaunnya mewah dan cantik. Sepertinya ialah pemilik rumah itu. perempuan itu membawa ember menuju ke kebun bunga mawarnya untuk memberikannya pupuk.\nPeri Veronika sangat terkejut melihat perempuan yang keluar dari rumah kecil itu. Perempuan itu adalah temannya yang dua ratus tahun lalu diusir dari kastil langit. Rumah para peri.\nIa diusir karena selalu membantah apa yang diperintahkan Ibu Ratu Peri.Nama perempuan itu adalah Peri Gelsey. Peri Gelsey sangat terobsesi dengan kecantikan teman-temannya padahal dirinya sendiri sudah sangat cantik. Ia selalu mengambil enzim kecantikan dari teman-teman peri lainnya dengan kekuatan hitam yang ia pelajari dari buku sihir terlarang. Ketika enzim itu diambil oleh Peri Gelsey, kecantikan para peri yang lain memudar dan tampak tidak bercahaya lagi. Cara ini juga ia lakukan kepada putri-putri di negara Graziel. Namun berbeda dengan para peri, jika sihir ini dipatrikan kepada manusia, maka manusia itu akan kehilangan energi lalu meninggal.Semenjak keluar dari kastil langit, Peri Gelsey tidak menua sedikit pun. Ia tetap awet muda dengan mengambil energi hingga nyawa dari para putri.“Aku sudah sampai sejauh ini. Jadi tidak masalah mengambil nyawa mereka sekaligus. Hahahaha.” Ucap Peri Gelsey sambil melihat pupuk racunnya yang  akan ia terbarkan ke kebun bunga mawar.\n“Apa? Dia akan menaburkannya sekarang? Apa yang harus aku lakukan..” ucap Peri Veronika yang kebingungan.Kemudian tenpa berpikir panjang, Peri Veronika menggunakan kekuatan sihirnya untuk menumpahkan pupuk itu dari jauh. Peri Gelsey marah besar karena pupuknya jatuh berceceran di tanah dan menghilang kekuatan racunnya. Ia melihat sekeliling untuk menemukan pelakunya. Ia tahu ini adalah ulah seorang peri. Tidak mungkin manusia memiliki kekuatan ini.Ketika Peri Veronika hendak pergi, Peri Gelsey melihatnya.\n“Oh rupanya kau peri kecil.” Ucap Peri Gelsey.\n“Hentikan perbuatanmu Peri Gelsey.” Ucap Peri Veronika yang berjalan menuju arah kebun mawar.\n“Kenapa kau ikut campur? Aku sudah diusir dari kastil langit. Tidak ada yang bisa menghentikanku sekarang!!!!” ucap Peri Gelsey yang marah hingga mengeluarkan sihir api dari tangannya.Api itu terkena angin dan menyambar kebun mawarnya yang luas hingga terbakar hampir setengahnya. Peri Gelsey terkejut dan kemarahannya pun semakin memuncak. Karena itu ia hendak mencelakai Peri Veronika. Lalu Peri Veronika dengan sigap menghindar dari serangan Peri Gelsey. Pertarungan tidak bisa dihindari lagi. Keduanya bertarung dengan sihir yang masing-masing sama kuatnya. Mereka saling menyerang dengan kekuatan penuh mereka. Pertarungan itu berlangsung sengit selama tiga jam membuat hutan di sekitar porak poranda. Ratu Peri yang mendengar kabar itu segera turun dari kastil langit untuk melihat ulah mereka. Ratu terkejut melihat kekuatan Peri Gelsey yang lebih kuat dibanding saat masih berada di kastil langit. Cahaya putih terang menyilaukan membuat mereka berhenti saling menyerang. Mereka tahu bahwa Ratu Peri telah datang. Peri Veronika mengubah posisinya untuk membungkuk dan memberi hormat kepada Ratu Peri, sedangkan Peri Gelsey tetap berdiri diam dengan seluruh tubuh yang terluka.“Peri Gelsey!!!” ucap Ratu Peri marah.\n“Apa?? Aku bukan perimu lagi. Jadi jangan memanggilku seperti itu.” ucap Peri Gelsey sinis.\n“Sungguh kau ini tidak tahu diri dan sombong! Aku hendak mengampuni dan membawamu kembali ke kastil langit jika kau diam saja dan tidak berulah. Tapi… tapi yang kau perbuat saat ini sangat kejam dan melampaui batas.” Ucap Ratu Peri.\nPeri Gelsey sangat terkejut. Sudah sejak lama ia merindukan kastil langit. Jauh dari dalam lubuk hatinya ia ingin kembali berkumpul di kastil langit. Hanya saja hati yang penuh dendam dan keserakahan menutupi keinginan itu.“Oh… maafkan aku Yang Mulia Ratu Peri… Ampuni saya. Saya sangat berdosa. Maafkan saya Ratu..” Ratu Gelsey bersujud dan menangis  memohon ampun kepada Ratu Peri.\n“Tidak!! Aku sudah tidak tahan lagi. Nampaknya tanah di bumi tidak dapat membuatmu jera. Kamu lebih baik menikmati sisa hidupmu di penjara kastil langit!”Kemudian Ratu Peri membawa Peri Gelsey ke penjara kastil langit dan mengurungnya disana.\nPeri Veronika yang terluka parah dibantu oleh Tabib kastil langit hingga sembuh.TamatCerpen Karangan: Rini Purnama Sari\nPenulis adalah seorang lulusan dari Pendidikan Bahasa dan Sastra Daerah yang masih belajar menulis cerpen dengan baik.Cerpen Mawar Pembunuh (Killer Rose) merupakan cerita pendek karangan Rini Purnama Sari, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Rahasia Gelap Dibalik Jas Putih",
        "author": "NAN",
        "kategori": "Cerpen Misteri",
        "lolos": "15 October 2023",
        "cerita": "Di lorong-lorong sunyi Rumah Sakit Jiwa St. Agnes, langkah-langkahku menghantui kesunyian. Sinar matahari senja menyusup masuk melalui jendela besi yang menghasilkan bayangan-bayangan menyeramkan di lantai dingin. Aku Denis, seorang dokter yang telah menghabiskan bertahun-tahun di tempat ini, berusaha memberikan kenyamanan bagi jiwa-jiwa yang retak.Pandangan penuh empati dan senyum lembutku sering kali memberikan sedikit harapan bagi mereka yang terjebak dalam dunia kegelapan gangguan mental. Namun, di antara kehangatan dan cahaya yang saya coba bawa, tersembunyi kepenasaran yang menggerogoti pikiran saya. Saya selalu ingin memahami, lebih dalam, apa yang menghantui mereka dan memaksa pikiran mereka masuk ke alam yang lebih gelap.Kasus Amelia, pasien dengan misteri yang membingungkan, telah menjadi fokus perhatianku. Mata keruhnya menyimpan kisah yang belum sepenuhnya terungkap. Namun, aku juga merasa bahwa menggali lebih dalam bisa membuka pintu menuju kebenaran yang mungkin lebih menyeramkan daripada yang aku bayangkan. Meskipun sebagai seorang dokter aku cenderung berpegang pada akal sehat, tetapi keraguan tetap menghantui saat aku mempertimbangkan realitas apa yang mungkin telah melukai Amelia.Aku mendekati pintu ruangan perawatan Amelia. Berhati-hati, memasuki ruangan dengan harapan dapat menghubungkan jalan pikiran kami. Di sana, Amelia duduk, menatap ke arah yang kosong, mencoba menghindari pandangan yang hanya bisa dia lihat. Aku merasakan aura ketidakpastian yang mengelilingi Amelia dan memutuskan untuk menggunakan pendekatan yang lebih lunak.Tatapanku bertemu dengan matanya yang penuh rasa curiga dan ketakutan. Aku mengerti bahwa aku tidak bisa memaksakan kepercayaan atau pemahaman kepadanya. Yang bisa kulakukan adalah mendengarkan dengan cermat, mengamatinya dengan seksama, dan mencoba membangun ikatan yang mungkin bisa membantu kami menemukan jalan keluar dari kegelapan yang menghantuinya.Setiap kata yang keluar dari bibir Amelia terdengar rapuh, seperti keretakan dalam jiwa yang mendalam. “Saya tahu ini terdengar gila, Dok,” Amelia berkata, suaranya gemetar. “Tapi saya tidak gila. Ada sesuatu yang merasuki pikiran saya. Sesuatu yang tak kasat mata, tapi begitu kuat.”Aku memandangnya dengan penuh perhatian, mencoba menangkap nuansa kebenaran di balik kata-katanya. Sebagai seorang dokter, aku telah melihat berbagai variasi dari kelainan mental, tetapi tidak pernah dalam ukuran ini. Namun, rasa skeptis masih merajai pikiranku. Kugenggam pena dengan erat, mencatat setiap detail yang diceritakan oleh Amelia.Amelia meneruskan kisahnya, berbicara tentang eksperimen yang ia lakukan untuk berhubungan dengan entitas tak terlihat. Aku merasa semakin terpaku oleh alur ceritanya yang menghanyutkanku ke dalam dunia pikiran dan khayalannya. Tapi masih ada suara-suara dalam diriku yang mencoba untuk menegaskan akal sehat, menolak untuk menerima bahwa sesuatu yang tak terlihat dapat merusak pikiran manusia dengan cara ini.Setelah obrolan selesai, aku pun pulang karena hari sudah mulai sore. Aku tiba di rumah dan melangkah ke ruang kerja pribadiku. Cahaya senja merenda ruangan, menyoroti buku-buku dan arsip-arsip yang menjajaki perpustakaan pribadi ini. Ruang ini menjadi tempatku merenungkan sejumlah misteri yang kerap datang dalam bentuk cerita pasien, termasuk Amelia.Aku menemukan laci tersembunyi di tengah arsip yang berantakan. Di dalamnya, terdapat foto orang-orang yang pernah kutemui di Rumah Sakit tempatku bekerja, beberapa foto telah diberi tanda silang merah. Aku memandangnya dengan ekspresi serius, membiarkan mataku melintasi foto-foto itu. Tanda silang merah hanya sebagian kecil dari cerita yang ada di balik mereka.Dalam pikiranku, ingatan tentang pertemuan dengan Amelia masih jelas. Pengakuannya yang membingungkan dan penampilannya yang lemah tak henti berputar di dalam benak. Khawatir terus-menerus menyelinap ke pikiranku, bukan karena khawatir terhadap kesehatan mentalnya, tapi karena sesuatu yang lain.Aku mengunci laci rahasia itu, menyimpan segala petunjuk di baliknya. Matahari tenggelam dan ruangan menjadi semakin gelap. Aku tahu bahwa ada perjalanan yang harus aku hadapi, baik dalam membantu Amelia atau menghadapi perasaan yang selalu merayap. Dalam situasi ini, benang-benang kebenaran dan rahasia tampak saling terpaut. Aku harus menjaga segalanya agar tetap tersembunyi.Keesokan harinya, aku kembali ke Rumah Sakit Jiwa St. Agnes. Suasana di sana terasa seperti biasa. Langkah-langkah kaki para pasien dan staf mengisi lorong-lorong sunyi, menciptakan irama yang terasa begitu akrab. Aku memasuki ruang perawatan Amelia dengan harapan bahwa kali ini dia mungkin memiliki jawaban lebih jelas.“Saya ingin tahu, Amelia,” kataku perlahan, “Apakah Anda sudah menceritakan ini pada orang lain, atau hanya pada saya?”\nAmelia menatapku, pandangannya berubah-ubah seolah berusaha menilai kepercayaanku. “Saya hanya bercerita pada Anda, Dok,” jawabnya dengan ragu.Aku mencatat jawabannya dan meneruskan pertanyaan, “Sejak kapan Anda merasa terpengaruh seperti ini? Adakah peristiwa tertentu yang memicu semuanya?”\nAmelia merenung sejenak, bibirnya bergetar sebelum dia berbicara. “Malam ketika saya melakukan percobaan itu, semuanya berubah. Entah bagaimana, saya merasa seperti ada yang selalu mengawasi.”“Dan apakah Anda punya gambaran mengapa Anda dipilih? Mengapa Anda?” tanyaku lebih lanjut, mencoba mencari kaitan di antara petunjuk-petunjuk yang tersembunyi.\nWajahnya menjadi ragu, “Saya tidak tahu pasti, Dok. Saya merasa seperti saya hanya menjadi alat dalam rencana yang lebih besar.”Seketika itu, kebenaran tampak menggelayut di antara kata-kata Amelia. Petunjuk-petunjuk yang perlahan terungkap dari setiap jawabannya memberikan gambaran yang mengejutkan. Namun, aku masih perlu menyusun potongan-potongan ini menjadi satu kesatuan yang utuh.Malamnya, Aku kembali menemui Amelia. lorong-lorong Rumah Sakit Jiwa St. Agnes terlihat gelap dan sepi. Pelan-pelan, aku melangkah menuju ruangan Amelia, langkahku hampir tak terdengar. Ruangan itu hening, hanya terangkat oleh napas terengah-engah Amelia yang duduk sendirian di tempat tidurnya. Aku tahu bahwa sudah saatnya untuk menggerakkan benang-benang permainan yang telah aku rancang.Aku mendekati Amelia dengan senyum lembut, mencoba menenangkannya. “Saya ingin membantu Anda, Amelia,” ujarku, suaraku penuh dengan keyakinan palsu. “Saya punya cara yang mungkin bisa menghilangkan pengaruh ini.”Tanganku meraih obat di saku, memberikannya pada Amelia. “Sebelum kita melakukannya, coba minum ini dulu,” kata saya dengan suara lembut, sambil memberikan obat padanya. “Ini adalah obat tambahan yang dapat membuat pikiranmu lebih tenang.”Amelia meraih obat itu dengan tatapan cemas, ragu-ragu sejenak sebelum akhirnya menelannya. Tatapan yang ia berikan mengandung harapan, dan aku melihat betapa ia merindukan bantuan. Namun, keinginannya untuk sembuh juga menjadi kelemahan yang dapat aku manfaatkan.Ketika obat itu mulai bekerja, aku mengamati dengan penuh perhitungan. Amelia mulai merasa lelah, matanya perlahan-lahan tertutup. Dan di saat itulah aku mulai memakai peralatan yang telah aku siapkan sebelumnya. Menghapus semua barang dan benda yang telah aku pegang dengan selembar kain, walau aku telah menggunakan sarung tangan, tapi aku ingin tetap memastikan semuanya aman.Setelah melaksanakan rencana dengan Amelia, aku kembali pulang dengan perasaan campur aduk. Dalam ketenangan ruangan kerjaku, aku merenungkan setiap langkah yang telah kulakukan. Aku pergi ke ruangan rahasia, mencoret satu foto dengan spidol berwarna merah. Aku harap ini yang terakhir.Keesokan harinya, matahari muncul di cakrawala dengan sinar yang cerah. Aku merasa ada ketenangan di udara, meskipun dalam hatiku, ada kegelisahan yang tak terungkap. Aku memutuskan untuk beristirahat sejenak sebelum menghadapi hari yang penuh tantangan.Namun, panggilan telepon pagi itu membawa berita yang membuat detak jantungku melonjak. “Dokter,” suara perawat terdengar serak di seberang sana, “Saya ingin memberitahumu bahwa pasienmu, Amelia, meninggal semalam. Sepertinya dia keracunan makanan.”Setelah mendengar berita melalui telepon, aku kaget. “Apa? Amelia meninggal?” suaraku terdengar gemetar, seolah-olah aku terkejut. “Saya akan segera datang ke sana.”Tatkala aku menutup telepon dengan santai, aku pun menikmati seteguk kopi yang telah kuseduh sebelum akhirnya berangkat.Sesampainya di Rumah Sakit Jiwa St. Agnes, langkah-langkahku terasa mantap. Aku langsung mencari staf dan perawat yang berhubungan dengan kasus Amelia. Mata mereka terlihat bingung saat aku mendekati mereka, dan aku berusaha mempertahankan ekspresi terkejut.“Apakah ada yang melihat apa yang terjadi pada Amelia?” tanyaku cepat, mencoba untuk menemukan potongan-potongan yang hilang dalam pertunjukan ini.\nStaf dan perawat saling berpandangan, dan setelah beberapa saat, salah satu dari mereka akhirnya berkata, “Maaf, Dok, sepertinya tidak ada yang melihat.”\nAku mengangguk, tapi masih merasa ragu. “Tapi ini aneh. Mengapa kalian yakin bahwa dia keracunan?”\nStaff menjawab, “Kami telah memeriksa segala kemungkinan, Dok. Tidak ada yang mencurigakan, tidak ada sidik jari ataupun kejanggalan lainnya yang menandakan adanya penyusup.”Rasa lega melintas dalam hatiku, seperti satu beban besar yang terangkat. Saksi mata yang aku kawatirkan ternyata menang tidak ada. Ditambah lagi aku sangat tahu betul dimana saja CCTV dipasang.Kemudian, salah seorang dari perawat itu mulai berbicara dengan nada merenung, “Anda tahu, Dok, ada empat pasien yang telah meninggal dengan cara yang sama. Dan yang menarik, mereka semua memiliki satu ciri yang sama.”\nAku berpura-pura tidak tahu, meskipun dalam hati, aku sudah menduga arah pembicaraan ini. “Apa itu?” tanyaku dengan ketertarikan yang tulus.\n“Mereka sering berkata bahwa mereka tidak gila,” lanjutnya, dan dalam sekejap, keseluruhan pertunjukan ini menjadi semakin menarik. Dan utuk ke 4x nya mereka akan menginterogasi juru masak yang tak berdosa.Cerpen Karangan: Nan\nFacebook: facebook.com/nan.phtmlCerpen Rahasia Gelap Dibalik Jas Putih merupakan cerita pendek karangan NAN, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Lelaki Berjubah Coklat",
        "author": "Cut Zidda Ulya",
        "kategori": "Cerpen Horor (Hantu), Cerpen Misteri, Cerpen Remaja",
        "lolos": "13 August 2023",
        "cerita": "Raja mengambil kotak amal yang ada di sudut kelas. Entah siapa yang meletakkan benda tersebut di kelasnya, yang pasti perbuatan ini tak bisa dimaafkan. Apalagi melihat isi di dalamnya sudah kosong melompong.Sejak hari Jumat lalu, ketika tugas mengutip uang sumbangan yang dilakukan oleh pihak OSIM Ubudiyah sedang berjalan. Damar, partner kerjanya teledor menaruh kotak itu sembarangan. Alhasil, benda itu hilang dari permukaan.Karena kejadian itu, para OSIM mulai melakukan penyelidikan massal ke seluruh penjuru sekolah. Setiap hari ada saja pengecekan atau sitaan barang-barang secara mendadak. Uang yang hilang jumlahnya sangatlah besar, biasa digunakan untuk sumbangan ke anak yatim, pembangunan mesjid atau bencana alam. Jadi tak heran jika pihak yang bertanggung jawab memegang uang tersebut merasa kalang-kabut.Sekitar Senin dini hari, saat jam pulang sekolah berbunyi. Tiba-tiba kotak tersebut muncul di kelas 11 IPS. Perwakilan tiga orang Osim pun datang ke sana untuk memeriksa. Dan benar, kotak itu tergeletak rapi di samping rak buku.“Kurang ajar banget sih, berani sekali dia ngambil kotak ini.” ucap Kina, seorang wakil Ubudiyah.\n“Kamu bawa ini ke ruang Osim, Kin. Kita harus cari uang itu secepatnya karena bisa jadi orang yang ngambil itu masih menyimpan uangnya.” Raja menyerahkan kotak itu kepada Kina lalu beralih menatap Anas, Sang ketua Ubudiyah.\n“Kamu benar. Sebelum uang itu habis terpakai oleh si pencuri kita harus bertindak cepat. Jadi, apa yang harus kami lakukan?”\n“Kita akan mengadakan penggeledahan nanti malam. Kalian tolong umumkan kepada yang lain. Dan kalau bisa kita gunakan sumpah Qur’an jaga-jaga jika ada yang berbohong.”\n“Baiklah, Raja. Kami pamit dulu.”Kina dan Anas pun keluar dari kelas. Setelah mereka hilang dari pandangan, Raja pun mendudukkan tubuhnya ke kursi. Memikirkan hal yang baru saja terjadi membuatnya tertekan. Beban yang harus dipikulnya bertambah lagi, belum lagi Minggu depan ia harus rapat untuk mendiskusikan acara tahunan sekolah.Kelas sudah sepi, daripada berlarut-larut berdiam diri di tempat itu yang akan menambah kunang-kunang kepalanya lebih baik Raja bergegas pulang ke asrama. Mencharger diri sebelum bertugas nanti malam.—Sesi zikir bersama telah selesai. Anas pun mengambil alih mic yang di pegang oleh kakak kelas yang memimpin bacaan zikir tadi. Dan berlanjut dengan memberitahukan tentang rencana mereka sebelumnya. Jadi, tidak ada yang boleh balik ke asrama terlebih dahulu baik laki-laki maupun perempuan yang hadir di mushala tersebut.“Untuk menghindari terjadinya pembohongan maka kami akan menggunakan cara sumpah Qur’an. Harap bagi kalian untuk maju ke depan masing-masing lima orang setelah selesai bersumpah maka diperbolehkan untuk kembali ke asrama supaya tidak terlalu lama berkabung di mushala sampai tengah malam nanti.”Seketika terdengar suara mengeluh dari orang-orang yang hadir. Bagaimana tidak, waktu bersantai ria di kamar mereka jadinya terbuang. Tidak ada yang bisa membantah dan terpaksa untuk melaksanakan peraturan tersebut.Untuk mempersingkat waktu, Raja pun menyuruh temannya yang lain untuk membuka hijab pembatas antara laki-laki dan perempuan. Mereka langsung dipanggil satu persatu.“Aku bersumpah di depan Al-Qur’an dan atas nama Allah aku tidak mencuri uang sepeserpun dari kotak amal itu. Jika aku berbohong maka aku akan menanggung dosa dan aku akan mendapat hukuman yang sepantas.” Ucapan itu terus meluncur dari mulut orang-orang yang sudah berdiri di depan sambil memegang kitab suci tersebut.Dan selama satu jam setengah berjalan, masih tidak ada tanda-tanda nampaknya tingkah basah dari si pelaku. Hingga akhirnya mushala benar-benar sudah senyap, hanya tinggal Raja, Anas dan beberapa anggota Ubudiyah lainnya. Semua sudah mengaku tapi hasilnya nihil. Tidak ada siapapun yang mencuri.“Gimana nih, Ja? Kita nggak dapat si pencurinya. Siapa lagi yang harus kita cari, semua sudah bersumpah.” ucap Anas disela-sela menggulung karpet.\n“Aku akan coba cari cara lain. Untuk sementara waktu tetap berjaga-jaga dan terus awasi semua kalangan yang ada di sekolah. Siapa tahu masih ada salah satu yang berusaha mempertahankan kebohongannya.”\n“Baiklah terima kasih, Ja. Kami pamit dulu. Kamu nggak mau pulang barengan?” ajak Damar, teman sekamar Raja.\n“Nggak lah, aku masih ada urusan. Kalian duluan aja.”Mereka pun pergi meninggalkan Raja. Tapi, tidak bagi lelaki berambut cepak itu, dia masih saja membersihkan rak Qur’an. Raja yang menyadarinya segera menghampiri Anas dan bertanya. “Kamu nggak balek, Nas?”\n“Mana tega aku ninggalin kamu sendiri, Ja. Ini udah larut malam kalau terjadi sesuatu padamu, gimana? Aku nggak mau jadi saksi mata di wawancara nanti.”\nRaja tertawa renyah. “Kamu terlalu berlebihan.”“Oh ya, Ja, aku tinggalin bentar ya. Mau ke kamar mandi soalnya udah kebelet dari tadi.”\n“Iya, jangan lama-lama bentar lagi aku mau balek.”Anas pun melangkah pergi ke kamar mandi yang berada di belakang mushala. Tinggallah Raja sendiri, sembari menunggu ia mengambil sapu yang ada di sudut dan menyapu bekas-bekas debu yang bertaburan di lantai.Selang beberapa menit yang membosankan, barulah terdengar langkah kaki yang datang. Raja pun merasa lega dan langsung menoleh. Tapi, bukan Anas yang sekarang berdiri di hadapannya melainkan seorang lelaki yang memakai jubah coklat.“Loh, bukannya udah pulang semua ya. Kenapa kamu masih ada di sini?” Tanya Raja bingung.Lelaki itu hanya diam saja dan matanya masih menatap lurus ke arah Raja, tidak merespon pertanyaannya.“Kamu ada perlu sesuatu?” Sekali lagi Raja bertanya.\nDan kali ini dijawab oleh lelaki itu. “Aku mau ngambil sajadah yang ketinggalan. Kamu nampak nggak dimana?”\n“Cuma kamu lihat di dalam ruangan itu. Barangkali ada di sana.”\nLelaki itu pun melangkah menuju ke ruangan yang di pakai sebagai penyimpanan barang bagi murid yang sering meninggalkan peralatan di mushala. Tak tahu kenapa, Raja merasa penasaran dengan lelaki itu dan mengikutinya masuk ke ruangan.“Kenapa kamu ikut masuk, ada yang ketinggalan juga?”Raja sedikit tersentak ketika tiba-tiba lelaki itu tahu dirinya sudah berada di ambang pintu.“Atau kamu mau tahu siapa yang mencuri uang dari kotak amal itu?”Mendengar pertanyaan itu langsung membuat Raja membulatkan bola matanya. Tentu saja, ia ingin tahu. Ingin semuanya cepat berakhir. Maka, Raja pun segera menghampiri lelaki itu dan menyerang dengan banyak pertanyaan.“Siapa yang ngambil kotaknya? Di mana dia sembunyikan? Ciri-ciri orangnya gimana? Kasih tahu aku semua yang kamu tahu tentang si pencuri!”\n“Tenang dulu, satu satu bakal aku kasih tahu.”Raja pun melepaskan tangannya yang ia lampirkan di bahu si lelaki. Lalu bersikap tenang.“Aku nggak kasih tahu semua. Kamu yang bakal tebak dan cari siapa orang itu. Orangnya dekat sama kamu, dia yang paling rajin ke mushala. Baik dan pintar dalam bidang matematika. Berambut cepak dan agak tinggi. Dan bentar lagi dia ada di hadapan kamu.”Keheningan menyelimuti. Raja sempat berpikir beberapa saat. Setelah itu, dia langsung kembali menatap lelaki tersebut untuk menanyakan beberapa hal lagi. Tapi, hanya kosong yang ia dapatkan. Tidak ada siapa-siapa.“Loh, kemana perginya lelaki itu?” Ketika sedang dilanda kebingungan. Terdengar suara berat seseorang memanggil. Raja pun langsung datang menemui asal suara. Terlihat Anas sudah menunggunya di tangga mushala.\n“Kamu kemana aja sih, tadi aku cari kemana-mana nggak ada.”\n“Oh, itu aku ada di ruangan penyimpanan. Pas kamu pergi ke kamar mandi, ada orang datang katanya ketinggalan sajadah. Jadi, aku temanin dia tadi.”\nAnas mengangguk mengerti. “Kalau gitu, yok kita balek!”Udara dingin mulai menusuk tubuh. Sepi merayap sekitar. Hanya terdengar derap kaki kedua remaja yang kini sedang pulang menuju asrama. Selama perjalanan, Raja masih memikirkan perkataan lelaki itu. Ia masih merasa samar-samar dengan ciri-ciri yang diberikan. Soalnya ada sebagian yang menyerupai apa yang dikatakan oleh lelaki itu.“Anas, kamu ada ide nggak buat nangkap si pencuri?”Tidak ada jawaban.“Nas, Anas.” Raja yang sadar Anas tidak ada di sampingnya lagi berbalik ke belakang.\n“Kamu kok lama kali jalannya. Cepetan dong!”\n“Raja, kalau aku kasih tahu siapa yang mencuri uang itu kamu bakal gimana?”\n“Maksudnya?”\n“Kamu bakal maafin atau ngadu ke kepsek dan bilang kalau orang itu harus dikeluarkan dari sekolah seperti yang kamu lakukan ke Farrel.”\n“Ya, itu kan emang udah keputusan kepsek. Bakal dikasih hukuman apa nanti itu kan tanggung jawab beliau, aku cuman menyampaikan amanah. Itu pun gara-gara dia sendiri bully adek kelas sampai patah tangannya.”\n“Gitu ya.”Raja merasa aneh dengan sikap Anas. Tak biasanya dia menanyakan hal yang tak perlu begitu. Tiba-tiba, hawa udara semakin dingin. Membuat bulu kuduk Raja meremang. Ia pun melingkarkan sorban ke lehernya.\nSekilas, penglihatan Raja menangkap sosok lelaki berjubah coklat yang dia temui tadi di samping Anas, tersenyum sangat lebar. Mendadak, kepala Raja terasa pusing. Ia mundur beberapa langkah.“Ada apa, Raja? Kamu sakit?”\n“Nggak kok Nas, cuman pusing sedikit. Ayo cepat, udah dingin kali ini.”Baru mengangkat kaki untuk melangkah. Tubuhnya mematung seketika setelah mendengar kalimat yang tak bisa ia sangkal sekalipun. Seperti disambar petir, jantung Raja berdetak kencang. Adrenalinnya berhenti. Suasana menjadi tegang bahkan saat hewan malam sedang bernyanyi sekalipun.“Maaf Raja, aku yang curi uang itu.” Lalu Anas berjalan maju, ditangannya sudah terselip sebuah pisau. “Aku nggak akan membiarkan kamu membongkar siapa pelakunya.”Cerpen Karangan: Cut Zidda Ulya\nBlog / Facebook: Nuril Acut\nNamaku cut zidda ulya. Aku tinggal di Aceh, idi rayeuk. Aku anak pertama dari tiga bersaudara. Sekarang, aku ingin mengembangkan bakatku menjadi penulis. Salam kenal. IG: c.ziya 2005Cerpen Lelaki Berjubah Coklat merupakan cerita pendek karangan Cut Zidda Ulya, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Rahasia Awet Muda",
        "author": "Wiwin Ernawati",
        "kategori": "Cerpen Misteri",
        "lolos": "9 July 2023",
        "cerita": "Rumah itu terletak di ujung gang. Gang sempit yang tak bisa dilewati mobil. Bahkan jika ada dua motor yang berpapasan, harus ada salah satu yang mengalah agar tidak bersenggolan. Aku warga baru di gang itu. Penghuni kontrakan rumah tua di ujung gang. Rumah yang kutempati sebenarnya berukuran lumayan besar, tapi disekat menjadi dua bagian. Bagian depan untuk aku tinggali, dan bagian belakang dihuni oleh sang pemilik rumah. Bu Ratih namanya, janda cantik yang tinggal seorang diri.Suatu pagi aku berbelanja di tukang sayur yang berhenti di dekat rumah. Mumpung hari ini aku libur, aku ingin membuat makanan kesukaanku sendiri. Sayur asem, tempe goreng dan sambal terasi. Saat itu sudah banyak ibu-ibu lain yang juga berbelanja sambil ngerumpi ngalor ngidul. Setibanya aku disana seorang ibu menyapaku.“Warga baru ya mbak?”\n“Iya bu”\n“Tinggal dimana?”\n“Di kontrakannya Bu Ratih”\n“Bu Ratih nenek lampir?”\nAku terkejut mendengar jawaban ibu itu.“Di rumah nomor 22 di ujung gang” aku menjelaskan.\n“Oh itu rumahnya nenek lampir” Jawab ibu itu lagi.\n“Kok nenek lampir?” aku bertanya penasaran.\nPara ibu itu saling berpandangan lalu tertawa bersama tanpa memberi jawaban. Membuatku semakin penasaran.“Nanti mbak nya akan paham” salah satu ibu menjawab sambil tersenyum.Sepulang dari belanja aku terus kepikiran. Tidak paham dengan julukan nenek lampir yang disematkan untuk Bu Ratih. Karena sepengetahuanku Bu Ratih adalah orang yang ramah dan memiliki penampilan fisik yang cantik dan menarik. Nenek lampir darimananya?“Selamat pagi”\nSeorang wanita berdiri di depan pintu dapur membuatku terkejut. Dia adalah Bu Ratih, seseorang yang dari tadi ada di pikiranku.“Selamat pagi bu” aku membalas sapaan Bu Ratih\n“Gimana mbak Susan suka sama rumahnya?”\n“Suka bu, rumahnya nyaman dan adem”\n“Syukurlah kalau begitu. Saya tinggal dulu ya. Saya mau bekerja”\n“Bu Ratih bekerja dimana?”\n“Di salon Cantiq di daerah pasar besar. Kalau ada waktu mbak Susan bisa mampir ke salon kami. Nanti saya kasih harga spesial”\n“Iya bu terimakasih. Kapan-kapan saya mampir”\n“Saya pergi dulu ya”\nLalu Bu Ratih pergi dengan langkah gemulai.Keesokan harinya ketika aku berbelanja di tukang sayur. Bu Ratih melintas di depan para ibu yang tengah berbelanja. Nampaknya Bu Ratih akan melakukan olahraga pagi. Dengan mengenakan celana pendek diatas lutut dan atasan tanpa lengan, penampilan Bu Ratih menarik perhatian.“Selamat pagi ibu-ibu” sapa Bu Ratih.\n“Selamat pagi Bu Ratih” ibu-ibu menjawab kompak seperti tim paduan suara.Setelah Bu Ratih pergi, para ibu mulai ngerumpi.\n“Apakah kita harus olahraga pagi juga biar awet muda seperti Bu Ratih?” tanya seorang ibu berdaster biru.\n“Olahraga aja gak cukup Bu Indah. Bu Ratih itu pasti pakai susuk. Wajahnya nggak berubah sama sekali meski sudah berumur. Bu Ratih itu seumuran sama ibu saya” ibu muda dengan daster bunga-bunga menyahut.\n“Masa sih Bu Nia?” Tanya ibu yang lainnya.\n“Beneran bu. Bu Ratih itu teman sekolahnya ibu saya” ujar Bu Nia.\n“Mungkin Bu Ratih bisa awet muda karena rajin perawatan kulit. Dia kan bekerja di salon kecantikan” Bu Indah berusaha memberi tanggapan yang masuk akal.\n“Kalo saya lebih percaya kalo Bu Ratih pake susuk. Kulitnya itu lho. Gak ada keriputnya sama sekali” Bu Nia masih ngeyel dengan pendapatnya.Aku yang sedari tadi tak berkomentar berusaha menyimak percakapan para ibu-ibu.“Jadi sebenarnya Bu Ratih itu sudah tua?” tanyaku.\n“Bukan tua lagi. Tapi sudah nenek-nenek” jawab Bu Nia.\n“Apa karena itu Bu Ratih disebut nenek lampir?” Tanyaku lagi.\n“Iya, nenek lampir yang cantik. Hahaha” ucapan Bu Nia disambut tawa ibu-ibu yang lain.“Apa Bu Ratih tidak punya keluarga?” tanyaku lagi.\n“Kalo sekarang Bu Ratih hidup sendirian. Suaminya sudah lama meninggal. Dan anak-anaknya juga meninggal ketika masih bayi” Bu Nia menjelaskan lagi.\nDan pergunjingan tentang Bu Ratih pun berlanjut.Kalau dari pengamatanku para ibu ini hanya iri dengan kecantikan Bu Ratih sehingga memberi julukan nenek lampir untuk Bu Ratih. Terlihat bahwa mereka kurang pandai merawat diri. Nampak lemak disana sini dengan wajah kusam tak terurus. Mereka hanya sibuk mengomentari hidup orang lain.Setelah puas berbelanja dan bergosip. Para ibu ini pulang ke rumah masing-masing. Menyiapkan makanan untuk keluarga tercinta.\nAku yang tinggal seorang diri, tak butuh waktu lama untuk berkutat di dapur. Menu sederhana dengan porsi kecil sudah cukup untuk makanku seharian.Setelah selesai dengan urusan perut, aku lalu bersiap untuk bekerja. Memoles wajah agar nampak lebih cantik. Kulihat wajahku di cermin. Ada sedikit guratan di dahi, samar tapi mengganggu. Tanda-tanda penuaan, ini tak boleh dibiarkan. Apalagi profesiku sebagai sales promotion girl menuntutku harus tampil cantik dan sempurna. Belum lagi rekan kerjaku adalah wanita-wanita muda yang cantik jelita. Aku bisa disingkirkan begitu saja jika terlihat tak menarik lagi. Aku juga belum menikah. Aku tak mau terlihat tua.Teringat perkataan Bu Ratih jika aku bisa mampir ke salon kecantikannya. Aku segera terpikir untuk kesana. Siapa tau dari salon kecantikan itu aku bisa mendapatkan informasi tentang rahasia awet muda.—Tak ada yang aneh dengan salon kecantikan Bu Ratih. Semuanya terlihat biasa saja. Salon ini menawarkan perawatan wajah seperti facial, detox dan sulam alis. Ada juga berbagai perawatan rambut dan kuku.Bu Ratih yang tampil cantik seperti biasa menyambut kedatanganku.“Mbak Susan hari ini mau perawatan apa?”\n“Facial wajah aja bu”\n“Alisnya gak sekalian disulam?”\n“Enggak Bu lain kali aja” jawabku singkat.Bu Ratih memulai membersihkan wajahku sambil mengobrol santai. Sulit dipercaya bahwa perempuan itu adalah seorang nenek. Kulitnya begitu halus dan mulus tanpa ada guratan keriput sedikitpun.“Bu Ratih apa pernah melakukan operasi plastik biar awet muda?” pertanyaan itu meluncur begitu saja dari mulutku.\n“Hahaha” bu Ratih menanggapinya dengan tertawa.\n“Mana bisa saya operasi mbak. Biaya operasi kan mahal. Saya ndak punya uang sebanyak itu” jawab bu Ratih.\n“Terus rahasia awet mudanya apa dong?” tanya ku penasaran.\n“Itu sih gampang. Jaga pola makan sama rajin olahraga aja”\n“Beneran cuma itu aja?” tanya ku tak percaya.\n“Sama rutin facial” bu Ratih menjawab sambil tersenyum.\n“Facialnya pasti harus disini”\n“Itu mbak Susan tau” bu Ratih tertawa lagi.Tak ada informasi tentang rahasia awet muda. Aku berpikir mungkin kulit Bu Ratih memang sudah bagus dari sananya jadi nggak perlu perawatan yang aneh-aneh.Wajahku pun tak terlihat lebih muda meski sudah melakukan facial. Guratan samar itu masih tetap ada. Hanya saja wajahku terlihat lebih segar dari sebelumnya.Pagi berikutnya rutinitas di tukang sayur terjadi lagi. Gosip itu mulai lagi. Rahasia kecantikan Bu Ratih yang tak lekang oleh waktu.“Nanti malam bulan purnama. Biasanya akan tercium bau dupa saat tengah malam” Bu Nia membuka obrolan.\n“Pasti. Kira-kira apa pelakunya Bu Ratih?” Bu Tanti menanggapi.\n“Masih belum ada bukti, tapi kecurigaan mengarah kesana” ucap Bu Nia seperti wartawan investigasi.\n“Apa ini ada hubungannya dengan ritual awet muda itu?” Bu Indah ikut menanggapi.\n“Pasti” Bu Nia menjawab dengan mantap.Kecurigaan Bu Nia yang hanya berdasarkan asumsi tanpa bukti membuatku tak begitu menanggapi obrolan mereka.Hari ku berlalu begitu saja tanpa hal istimewa yang terjadi. Malam harinya aku pulang begitu larut, jalanan di sepanjang gang sudah sepi. Kulihat jam di tanganku. Sudah hampir jam 12 malam. Udara terasa lebih dingin malam ini. Bulan purnama bersinar di atas kepala. Entah mengapa cahayanya seperti memancarkan keindahan yang misterius.Kubuka pagar seperti biasa. Berjalan perlahan. Suasana begitu sunyi hingga suara langkahku terdengar begitu jelas. Sayup-sayup terdengar suara bisikan. Pelan sekali, tak terdengar jelas apa yang diucapkan. Suaranya berirama seperti sedang bersenandung.Samar tercium aroma dupa. Teringat perkataan Bu Nia tadi pagi.Aku yang penasaran dengan kejadian tak biasa ini. Berjalan ke rumah belakang. Membuktikan apakah ucapan Bu Nia benar atau tidak.\nSemakin ku melangkah, aroma dupa semakin kuat. Kulepas sepatuku agar tak menimbulkan suara. Bulu kudukku meremang, jantungku berdegub kencang.Di sebuah jendela kecil dengan tirai tersibak. Aku mengintip. Terlihat Bu Ratih duduk bersila sambil memejamkan mata. Didepannya berjejer sesajen, dupa, dan aneka bunga. Yang paling mengejutkan dari semua itu adalah sesosok bayi. Bayi yang terbujur kaku tepat di depan bu Ratih. Kututup mulutku menahan suara terkejut. Aku mundur perlahan berharap bisa lari secepat mungkin untuk pergi dari tempat itu. Tapi kakiku terasa berat. Kubalikkan badanku. Betapa terkejutnya aku melihat sosok yang berdiri di depanku. Bu Ratih telah berdiri di depanku sambil memegang sebilah pisau. Wajahnya terlihat marah.“Kamu harus membayar apa sudah kamu lihat” Bu Ratih berkata galak.\nAku yang ketakutan berjalan mundur berusaha menjauh dari bu Ratih. Terus mundur hingga langkahku terbentur tembok.“Tuhan tolong aku”Cerpen Karangan: Wiwin Ernawati\nBlog / Facebook: Icasia AurelioCerpen Rahasia Awet Muda merupakan cerita pendek karangan Wiwin Ernawati, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Gaun Putih",
        "author": "Inne Gracea",
        "kategori": "Cerpen Fantasi (Fiksi), Cerpen Misteri",
        "lolos": "16 July 2023",
        "cerita": "“Candra!”Sambil fokus memperhatikan ponselnya, laki-laki yang kini berada di bangku perkuliahan semester 1 itu menolehkan kepalanya ke arah sumber suara. Tampak Calvin, sahabatnya, berlari dengan wajah sumringah sembari melambaikan tangan. Berusaha untuk tidak peduli, Candra kembali fokus bermain dengan ponselnya.Dingin dan cuek. Calvin yang sudah terbiasa dengan hal itu hanya bisa mendengus singkat.“Lo lagi ngapain?” tanya Calvin sambil sesekali melirik layar ponsel sahabatnya tersebut.Candra tidak menjawab. Ia hanya fokus membuka berbagai situs. Berusaha mencari jawaban akan apa yang ia alami belakangan ini.Merasa dicueki, Calvin kembali mendengus singkat. Kali ini, ia tidak sekedar melirik, tapi ikut menatap layar ponsel Candra. Sesekali ia memperhatikan raut wajah temannya itu karena ia terlihat membandingkan sebuah foto gaun putih dengan beberapa artikel yang lewat di situsnya.“Gue curiga kalau ada pembunuh di sekolah ini. Gaun ini, gue temuin waktu pulang sekolah tiga hari yang lalu dan udah bersimbah darah,” ujar Candra tanpa aba-aba. “Satu hal yang pasti, sejak gue ketemu gaun ini, ada bayangan cewek yang selalu menghantui ingatan gue,” sambungnya lagi.Merasa tidak mendapat respon dari Calvin, Candra menoleh ke arahnya. Tatapan intens dan serius dari Calvin membuat suasana menjadi sangat tegang. Laki-laki periang tersebut tidak biasanya begini.“Lo yakin mau cari tahu soal gaun itu?” Penuh dengan penekanan, Candra yang mendengar hal tersebut sempat merasa berdegup kencang. Namun, ia tidak tahan lagi dengan bayang-bayang seorang gadis yang akhir-akhir ini ‘mengganggunya’.“Gue yang bunuh.” Setelah mengucapkan itu, Calvin menyeringai.Namun anehnya, Candra langsung ambruk dan tak sadarkan diri. Tubuhnya tiba-tiba lemas. Lagi-lagi ini bukan soal Calvin.Ada sesuatu di dalam diri Candra dan ada yang janggal dari diri Calvin.Cerpen Karangan: Inne GraceaCerpen Gaun Putih merupakan cerita pendek karangan Inne Gracea, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Misteri Kota yang Damai (Part 1)",
        "author": "Allan Rizky",
        "kategori": "Cerpen Misteri, Cerpen Thriller (Aksi)",
        "lolos": "13 August 2023",
        "cerita": "“Ditemukan jasad seorang wanita muda dengan kondisi mengenaskan tergeletak di bawah perosotan taman bermain. Jasad berlumuran darah dengan, luka sayatan di sekujur tubuh serta kedua bola mata yang menghilang. Sampai saat ini polisi masih mencari dalang dibalik tragedi pembunuhan yang terjadi dalam dua pekan terakhir ini.”\n“Polisi mendapa—-”\n[Televisi dimatikan]“Heii, apa yang kau lakukan? aku masih ingin melihat beritanya” Ucap Reno dengan kesal kepada Rama.\n“iissh, menonton berita pembunuhan di pagi hari, kau sudah gila?, itu sangat mengerikan tau, aku tidak ingin diteror oleh berita di pagi yang cerah ini”  Balas Rama.\n“hmph, dasar lemah kau. Btw, ini sudah pembunuhan yang ke tiga, kota ini benar-benar gawat ya” Reno mengambil remot dan kembali menyalakan TV.\n“iya, aku jadi takut untuk bepergian, pembunuh kali ini benar-benar random, dia seperti membunuh orang secara acak.” Ujar Rama yang kembali mematikan TV dengan remot Handphonenya.Sebuah kota yang sangat damai, tiba-tiba dikejutkan oleh berita-berita pembunuhan yang terjadi dalam waktu dekat. Pastinya para warga kebingungan kenapa hal demikian bisa terjadi di kota yang damai itu, bahkan kasus pencurian hanya terjadi dua atau tiga kali dalam setahun. Namun, kedamaian itu mulai menghilang, dalam dua pekan di kota itu sudah terjadi pembunuhan acak dan empat orang sudah menjadi korbannya.Pasti pelakunya orang luar\nItulah yang menjadi perbincangan para warga selama dua pekan terakhir ini. Bahkan polisi masih belum mengetahui pelaku serta apa motifnya melakukan pembunuhan. Apakah pelakunya hanya satu orang atau ada beberapa orang.Tidak ada kesamaan dari para korban, seperti latar belakang, pekerjaan, begitu juga dengan orang yang dikenal. Bahkan para korban bukanlah orang jahat yang memakan uang rakyat, seorang pembunuh ataupun seorang penipu.Mereka hanyalah, seorang kakek ramah yang selalu menyapa orang, seorang bocah SD yang selalu membantu orangtuanya berjualan sepulang sekolah, seorang pekerja kantoran dan kali ini seorang wanita muda yang bekerja di toko bunga.\nTetapi ada satu kesamaan pada jasadnya, itu adalah kedua bola mata yang menghilang serta luka sayatan di sekujur tubuh. Polisi masih menduga-duga motif pelaku, apakah karena ia tidak memiliki mata dia berlaku demikian?, tapi itu tidak mungkin, atau dia hanyalah seorang psikopat yang sedang mencari kesenangan. Tidak ada yang tau apa yang sebenarnya terjadi.“Hei, sudah saatnya kau pergi kerja” Ujar Reno kepada Rama yang masih berlama-lama di depan pintu.\n“hh, aku ragu, aku pulang malam nanti, dan aku takut bertemu dengan pembunuh random itu” Balasnya yang berpura-pura ketakutan.\n“hmph, tidak usah banyak gaya kau, cepat pergi, nanti terlambat” Reno membalas jengkel.\n“hahaha, oke-oke, aku pergi dulu, kalau aku jadi korban kau jangan menangis ya, ahahaha” Rama membuka pintu dan segera keluar.Reno dan Rama adalah kakak beradik yang tinggal di apartemen kecil. Reno bekerja sebagai penulis sedangkan Rama adalah pekerja kantoran. Pastinya dengan kasus yang terjadi akhir-akhir ini membuat mereka harus waspada, karena mereka tidak tahu siapakah target pembunuh serta siapa pelakunya. Namun, mereka adalah dua orang yang tidak terlalu peduli dengan hal-hal seperti itu, bahkan mereka berdua masih sering berkeliaran saat malam hari.\nMereka sangat percaya diri dengan keberuntungannya.Malam datang, hujan deras. Reno mendapatkan pesan dari Rama bahwa ia akan pulang larut malam.\n“hmm, bukankah ini terlalu larut? sudah pukul 02.30 dia masih belum pulang. Apa yang terjadi?”Ini sudah kesembilan kalinya Reno menelpon, namun tak kunjung diangkat. Terlintas di benaknya tentang berita tadi pagi. Reno langsung mengambil jaketnya dan bergegas keluar untuk mencari Rama, dia membawa pisau cutter untuk melindungi diri.Saat ia berlari mengarah ke depan pintu, tiba-tiba pintu terbuka. Rama berdiri di hadapannya bergelimang darah dan penuh luka. Tatapannya kosong.“Hei apa yang terjadi??” Reno mulai panikReno langsung mengeluarkan handphone dari sakunya dan menelpon ambulance. Seketika Rama langsung mengambil handphone Reno.\n“T-tidak perlu, aku baik-baik saja, ini,.. kau tau… ini… aku jatuh dari tangga, kau tenang saja.” Ucap rama dengan gugup.\nRama langsung berjalan menuju kamar mandi untuk membersihkan dirinya.Reno masih terdiam melihat kejadian itu, ia tidak bisa berkata apa-apa.\nApa yang sebenarnya terjadi?Setelah Rama selesai mandi, ternyata hanya terdapat beberapa luka kecil di tubuhnya, bahkan luka itu tidak dalam.\nHah? bagaimana bisa darah yang menempel di sekujur tubuhnya berasal dari luka kecil yang bahkan tidak dalam sama sekali, lantas darah siapa yang banyak tadi?\nApa jangan-jangan dia…\nReno mulai curiga. Karena akhir-akhir ini Rama memang selalu pulang larut malam, tapi kali ini dia pulang terlalu larut.“H-hey, apa yang terjadi padamu?” Reno memecah suasana.\n“Aku mengantuk, sebaiknya kau tidur” Balas Rama yang berjalan masuk ke kamarnya.Reno hanya bisa diam melihatnya. dia ingin memastikan sesuatu, tapi sebenarnya dia tidak ingin mencurigai saudaranya sendiri.\nHahaha, tidak mungkin itu dia, ini hanyalah kebetulan, oke.\nReno meyakinkan pikirannya.Malam yang singkat itu berlalu. Reno bangun kesiangan, dia pergi keluar kamar dan tidak ada siapa-siapa. Karena dia masih memikirkan tentang kecurigaannya, ia langsung menyalakan televisi untuk melihat berita, serta langsung membuka berita terkini di media sosial.Tidak ada satupun berita tentang kasus pembunuhan baru, yang ada hanyalah berita tentang kasus sebelumnya.\n“Hahahaha, bodohnya aku, bisa-bisanya aku mencurigainya, dia tidak mungkin pelakunya” Reno menenangkan pikirannya.Waktu berlalu, kembali lagi, malam sudah datang. Kali ini tidak ada satupun pesan dari Rama tentang dia akan pulang larut.Tumben sekali, dia tidak mengabarinya\nJangan-jangan?\nAh, aku tidak boleh berpikiran buruk, mungkin baterai Handphonenya habisIsi pikiran Reno yang dipenuhi rasa khawatir dan kecurigaan.\nReno menunggu di ruang tamu, tapi Rama tak kunjung datang, hingga akhirnya dia terlelap.“Hei Reno, bagun”\nTerdengar suara seseorang memanggil namanya, Reno langsung membuka matanya.Ah, aku ketiduran!!\nDia melihat Rama duduk di hadapannya. Kali ini tidak bergelimang darah.“Kapan kau pulang?” Tanya Reno.\n“Hmm, saat kau tertidur” Balasnya.\n“ooh, baterai HP mu habis ya? kau tidak mengabariku akan pulang larut.”\n“iya, aku lupa mengisi dayanya, btw, aku sudah telat, aku pergi dulu” Rama berdiri dan pergi.Reno merasa ada yang aneh dengan saudaranya, jadi dia berencana saat jam kerja Rama sudah selesai, ia berniat untuk mengawasi Rama. Saudaranya yang suka bercanda bahkan selalu tertawa dengan bahagia, tiba-tiba berubah menjadi orang yang dingin.Langit jingga cerah bersih tanpa ada awan sedikitpun. Jalanan kota yang ramai oleh orang-orang yang pulang kerja. Reno duduk di dalam sebuah cafe yang berada di depan tempat Rama bekerja. Dia sudah berada di sana jauh sebelum jam pulang kerja.Dengan seksama ia memantau pintu kantor Rama.“Sudah satu jam semenjak jam kerja berakhir, dia masih belum keluar”Malam datang, pegawai cafe menghampiri Reno yang masih memantau kantor Rama.\n“Maaf, permisi tuan, kami akan segera tutup, karena sudah pukul 22.00”\n“Ah, ia, maaf, aku akan segera pergi” Rama bergegas mengemasi barangnya dan keluar dari cafe.Dia masih belum keluar…Reno yang sudah tidak tahan lagi mendatangi kantor dan bertanya kepada security di lobby kantor.\n“Ah, permisi, apakah anda melihat orang ini?” tanyanya sambil memperlihatkan foto Rama.\n“oh, Rama, aku tidak melihatnya seharian, sepertinya dia tidak masuk kerja hari ini, oh ya, sebaiknya anda bergegas pulang, akhir-akhir ini banyak pembunuhan” balas security\n“hmm, begitu.., baiklah terimakasih” Reno merasa kebingungan.Rama, apa yang terjadi? apakah kecurigaanku itu benar?Saat pulang, Reno melewati sebuah bangunan yang sudah ditinggalkan, ia sedikit takut dan mempercepat langkahnya. Tiba-tiba suara teriakan datang dari bangunan. Teriakan seorang pria muda.hah? apa itu?Reno berhenti, dia memasukan tangannya kedalam kantong jaket yang di dalamnya terdapat pisau. Ia ingin melihat keadaan dalam gedung, namun ia tidak berani. Karena bisa jadi itu adalah pembunuh.hm, tapi..\nSeketika Reno berpikir tentang kecurigaannya terhadap Rama.\nJika pembunuhnya Rama, dia tidak akan membunuhkuReno langsung masuk ke dalam bangunan itu. Bangunan yang sangat gelap, pastinya karena sudah malam. Hanya cahaya dari handphone yang menjadi penerang. Bangunan itu terdiri dari tiga lantai. Reno sudah menjelajahi lantai pertama dan tidak menemukan apapun. Ia langsung menaiki tangga dan sampai ke lantai ke dua.Di hadapannya, di depan jendela yang terbuka, seseorang duduk di sebuah kursi, lantai dua yang terang karena cahaya bulan yang masuk melalui jendela.“Ternyata, hal yang paling aku takuti itu benar, kaulah pelakunya.” ucap Reno penuh kekecewaan.\n“R-reno k-kenapa” Rama berbicara dengan susah payah.\n“Aku tidak mengiranya, padahal aku berhar—- ughkh a-a-apa “Tiba-tiba lehernya terasa dingin, seperti ada benda masuk dan menancap, Reno menatap lurus ke depan, ke arah saudaranya yang ternyata sudah berlumuran darah, karena gelap tadi ia tidak melihatnya, namun sekarang di depan matanya yang penglihatannya perlahan mulai gelap, dia menyadari sesuatu.Oh, baguslah, ternyata saudaraku bukanlah seorang pembunuh, maafkan aku Rama, aku sempat menaruh curiga padamu, bahkan hingga akhir hayatku.Reno terbaring, darah mengalir keluar dari lehernya yang ditusuk dengan sebilah pisau.Di belakangnya berdiri sesosok pria yang menggunakan topeng perak, berjalan mendekati jasad Rama lalu ********** matanya, begitu juga dengan jasad Reno.“Haaah, umpan bagus, satu kulepas, yang lainnya datang mendekati dan berakhir tragis, tenang saja, kalian pasti akan selalu bersama, kau tidak perlu lagi khawatir tentang saudaramu yang tak kunjung pulang, hahaha”Pria bertopeng yang masih menjadi misteri.“Selanjutnya kedamaian siapa lagi yang akan kurenggut, hmmm, aku tidak sabar”Ia melepaskan topengnya sembari menatap bulan dari jendela yang terbuka itu dengan senyuman di wajahnya.“Sangat menyenangkan bisa bermain di kota yang damai ini”Bersambung…Cerpen Karangan: Allan Rizky\nPenghalu HandalCerpen Misteri Kota yang Damai (Part 1) merupakan cerita pendek karangan Allan Rizky, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    }
]