[
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Permainan Takdir",
        "author": "Via CVR Baii",
        "kategori": "Cerpen Keluarga, Cerpen Remaja",
        "lolos": "15 October 2023",
        "cerita": "Pada Zaman dahulu hiduplah seorang putri yang bernama bambang. Bercanda hehe. Gue ga lagi ngedongeng, gue pengen nyeritain permainan takdir gue yang sangat unexpected. Nama gue Zeline. Saat ini gue duduk di bangku SMA kelas 10. Gue bukan gadis yang special dan most wanted sekolah, namun gue gadis yang paling beruntung bisa mendapatkan hati seorang kapten basket dengan segudang prestasinya. Dialah Rakha, seorang manusia yang nyaris sempurna. Seorang yang mampu membuat kepribadian gue menjadi lebih baik.Pada saat gue masih duduk di bangku SMP, gue pernah menjadi queen bullying, gue melampiaskan amarah, kesal bercampur benci pada siswa yang lemah. Orangtua gue selalu sibuk dengan urusannya hingga melupakan gue sebagai anaknya. Gue hanyalah dibuat untuk dijadikan pajangan rumah, haha sungguh miris. Gue tau, mereka terpuruk karena kakak laki laki gue hilang diculik dari umur 7 tahun, hingga saat ini belum ditemukan. Mungkin dengan mereka tak pulang ke rumah akan lupa dengan kenangan kakak gue. Tapi ingat, disini gue juga anak kalian, masih membutuhkan kasih sayang, percuma bisa hidup mewah tetapi tak bahagia.Semua itu sekarang sudah tergantikan oleh Rakha. Dialah yang membuat gue sadar akan perlakuan gue dahulu, dan mengubah gue menjadi lebih baik. Dialah obat dari sakit gue selama ini. Dialah juga rumah kedua gue. Perlakuannya yang selalu membuat gue betah berlama lama dengannya. Dengan adanya dia hidup gue kembali berwarna, gue harap perlakuan ini akan bertahan lama. dan tetap sama sampai kapan pun.Gue juga merasa bahagia, orangtua gue juga sekarang menjadi sering pulang ke rumah, dengan wajah yang ceria. Gue dibuat bingung dengan hal itu, namun gue tepis, karena setelah sekian lama gue ga lihat wajah bahagia mereka setelah kejadian penculikan abang gue.Pagi itu gue sudah bersiap ingin berangkat ke sekolah, dan turun untuk sarapan bersama keluarga. Ini lah saat yang kurindukan, setelah bertahun tahun akhirnya gue bisa melakukannya bersama.\n“Pagi Mah Pah” Sapa gue.\n“Pagi nak” Jawab Papah.\n“Pagi sayang, sini mamah udah bikinin kamu sandwich” Ujar Mamah.Lalu gue sarapan, setelah itu gue diantar Papah ke sekolah.\n“Belajar yang rajin ya, papah mau kerja dulu” Ujar Papah.\nLalu gue mengangguk.\n“Iya pah hati hati”Setelahnya gue hendak berjalan menuju ke kelas, namun terhenti karena seseorang memanggil gue.\n“Zel!”\nGue pun menoleh.\n“Eh Rakha!” Girang gue.\n“Hai, ceria banget kenapa nih?” Tanya Rakha.\n“Gapapa kok, mamah sama papah aku jadi sering perhatiin aku sekarang, jadi aku seneng banget, apa lagi ditambah perhatian kamu, jadi plus plus deh bahagianya hehe” Racau gue dan Rakha hanya tersenyum gemas yang mampu membuat para betina menjerit, sungguh lucu dirinya.Singkat cerita bel istirahat kami berdua ke kantin guna mengisi perut yang keroncongan.\n“Kamu mau pesan apa? Biar aku pesanin” Tanya Rakha seraya memandang gue, dan itu mampu buat gue jadi blushing.\n“Em, aku mau bakso aja deh”\n“Siap tuan putri, harap ditunggu” Ujarnya seraya mengelus kepalaku dengan gemas.Gue gamau panjang lebar, singkat cerita bel pulang. Gue sama Rakha janjian mau pulang bareng. Kita berdua berjalan menuju parkiran sekolah. Namun saat gue lihat di gerbang, kedua orangtua gue berjalan menuju ke gue.\n“Eh tunggu, itu kok mamah sama papah kesini?” Bingung gue.\n“Jemput kamu kali”Mereka pun di hadapan gue sama Rakha. Namun anehnya mereka menatap Rakha dengan mata yang sendu dan menyiratkan rindu dan kesedihan.\nGue dibuat tercengang saat Mamah memeluk Rakha dengan erat.\n“Hiks k-kamu Rakha kan nak?” Tanya Mamah yang masih dalan pelukan Rakha.\n“Iya tante, saya Rakha” Jawab Rakha.\nGue hanya menatap Mamah yang menangis dengan bingung.\n‘Ini sebenernya ada apaan sih?’ Batin gue.“Kamu lah yang selama ini kami cari nak, kamu lah yang selama ini membuat kami uring uringan, akhirnya kamu ketemu juga” Ujar Papah yang semakin membuat gue bingung.‘Ini kenapa Rakha dicari sama papah? Apakah Rakha buronan?’ Batin gue.“Kenapa saya dicari om?” Tanya Rakha.\n“Karena kamu anak kami yang hilang, kamu kakaknya Zeline yang diculik waktu kecil dulu” Jawab Mamah seraya melepas pelukan dari Rakha dan menatapnya lekat.Terkejut. Sangat terkejut. Gue berpikir mereka sukses membuat kejutan untuk gue. Sekarang gue benar benar terkejut.\n“Mah.. mamah bohong kan? Ga lucu mah, ini bukan acara lawakan” Ujar gue tak percaya.\n“Mamah jujur nak, mamah tau Rakha diasuh di panti dan sekarang diadopsi oleh Pak Gilang dan itu sahabat papah”“Dan papah sudah membicarakan ini dengan Pak Gilang bahwa kamu sekarang akan tinggal di mansion saya, dan sebagai bagian keluarga saya” Ujar Papah pada Rakha.Gue menunduk dengan tatapan kosong.\n‘Gila, sungguh gila. Selama ini gue mencintai kakak gue sendiri. Bodoh lo Zeline’ Batin gue.“Nak, Zeline, kamu kenapa?” Tanya Mamah khawatir.\n“Mah… ayo bilang bahwa ini hanya lelucon semata, ayo mah..”\n“Sayang, ini bukan lelucon, ini adalah kakak kamu yang selama ini kamu rindukan” Ujar Mamah.\n“Tapi dia kekasihku mah.. selama ini dia yang memberikan warna dalam hidup Zeline saat kalian sibuk dengan dunia sendiri, kalian ga memikirkan bahwa kalian mempunyai seorang anak lagi, kalian juga apa pernah pulang? Jangan kan pulang, untuk memasakan makan bahkan menanyakan kabar saja tak pernah. Haha sekarang apa? Kekasihku yang harapan satu satunya adalah abangku. Permainan takdir macam apa ini?” Ujar gue tak percaya dengan semua ini.Tak jauh beda dengan gue, abang gue sekarang juga masih tak menyangka akan kejadian ini.\n“Maaf dek, abang ga tau kalau adek adalah adek abang, kalau saja abang tau abang ga akan pernah berbuat seperti ini dek… maaf” Ujar Rakha dengan mata yang berkaca kaca.\nGue menarik nafas dalam dalam dan menghembuskannya perlahan guna menetralkan emosi.\n“Gue memaafkan kesalahan semuanya, toh juga sepenuhnya bukan salah kalian. Sudahlah ini juga sudah takdir, kita juga tak boleh menyalahi takdir tuhan, semua pemberian tuhan bagi kita adalah yang terbaik” Jawab gue.\nSemuanya pun tersenyum bahagia.“Maafin mamah ya sayang, sudah membuat kamu menderita seperti ini” Ujar Mamah seraya memelukku.\n“Papah juga ya nak, maaf telah mengabaikanmu” Papah juga memelukku.\n“Dek maafin abang, telah mencintai adek dengan salah, sekarang abang akan mencintai adek lebih dari seorang kekasih namun adalah sebagai tuan putri adik abang satu satunya yang paling cantik” Sesalnya.“Yasudah, kita pulang, lepasin dulu dong pelukannya sesak nih. Udah kayak macam teletubis aja harus berpelukan gini” Kesal gue karena jadi perhatian sama siswa yang melintas di sekitar gue.\n“Ish kamu ya, bakat banget merusak suasana” Kesal Mamah.\n“Ya sudah ayuk pulang, kita akan quality time bersama hari ini” Ajak Papah.\n“Lets goo!” Girang gue.Memang takdir kehidupan tak dapat ditebak. Namun yang pasti semua pemberian dari tuhan adalah yang terbaik untuk makhluknya. Kita hanya dapat menjalankannya saja. Semoga dari sini dapat diambil pelajaran bagaimana hidup itu tak ada yang berjalan mulus, pasti ada halangan walau sebesar batu kerikil. Disetiap halangan kita juga harus bersikap bijak dalam menghadapinya. Agar tak salah dalam tindakan dan perbuatan.Cerpen Karangan: Via CVRCerpen Permainan Takdir merupakan cerita pendek karangan Via CVR Baii, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Rupanya Aku Bisa",
        "author": "Maria Klavia A.",
        "kategori": "Cerpen Motivasi, Cerpen Remaja",
        "lolos": "15 October 2023",
        "cerita": "Mentari bersinar lembut, memeluk bumi dengan kehangatannya, pada pagi yang cerah ini, tampak seorang anak lanang tampan yang melukis. Namanya Aditya, orang biasa memanggilnya Adit. Keluarga Adit yang merupakan keturunan orang Bali, memiliki ikatan erat dengan seni. Ayah Adit, adalah seorang dalang wayang kulit dan Ibunya seorang penari yang anggun. Sambil bersenandung, Adit melukis sampai tiba-tiba…“Adit!” seru seorang gadis muda.\n“Hei!”Adit berteriak, teriakannya seperti monyet, ia salah menggores cat di lukisannya.“Tidak, lukisanku!”\n“Kamu merusak ini!”\n“Ahahahaha, teriakan itu, astaga, ngomong-ngomong, maafkan aku.” ujar gadis berambut panjang sebahu, terkekeh-kekeh.Gadis itu adalah sahabat Adit, bernama Ardiyanti, biasa dipanggil Yanti. Yanti suka jahil, iseng mengejutkan sahabat sekaligus tetangganya itu.“Ngomong-ngomong kenapa kamu ke sini?” tanya Adit sembari fokus memperbaiki lukisannya.\n“Kamu tidak suka dengan kedatanganku?” balas Yanti, dengan nada kesal.\n“Bukan itu maksudku Yanti, maksudku kok tumben kamu ke sini, ada maksud apa?”\n“Oh, tak ada apa-apa”Adit heran dengan jawaban Yanti yang aneh.“Canda, canda. Aku kemari untuk memberitahumu mengenai lomba melukis tingkat daerah, diadakan untuk anak remaja SMA.”\n“Ohh begitu, kok aku tidak tahu ya?” tanya Adit, berusaha mengingat-ngingat.\n“Adit, adit. Kamu itu memang selalu paling gak update, selalu hanya melukis. Lusa tanggal pendaftaran terakhirnya, daftar saja !”Adit terdiam sejenak, merenung dan akhirnya berkata,\n“Tidak usah, aku tidak mau.”\n“Loh, kenapa? Lusa kan hari Minggu, hari libur.”\n“Aku ragu Yanti, aku belum pernah ikut lomba.”\n“Kalau begitu, ini kesempatan bagus untukmu, jangan langsung angkat tangan!”\n“Aku tidak percaya diri.”Yanti memahami Adit, yang memang selalu memiliki permasalahan dalam urusan mencoba hal baru. Tetapi Yanti terus membujuk Adit untuk mencoba, akhirnya Adit pun setuju.“Aduh romantisnya” goda suatu suara.\nRupanya itu suara Ibu Adit, yang tiba-tiba datang menghampiri mereka berdua. Ibu Adit suka menggoda anaknya dan sahabat anaknya itu.“Ih Mama, gangguin aja!!”\nAdit agak kesal, dan setengah menyuruh Ibunya pergi, agar tak mengganggu dirinya melukis.“Mau berduaan sama Yanti aja ya? Oke deh mama tinggal.”\n“Kita cuma sahabatan doang Mama!”Yanti terdiam, mengamati interaksi Ibu dan anak semata wayang itu.Kemudian, Adit bertanya bagaimana cara mendaftar dan apa saja ketentuan dari lomba tersebut. Mendengar arahan Yanti, Adit pun mendaftar. Kini, ia perlu menemukan inspirasi untuk lukisannya.“Temanya “Generasi Muda Kreatif Zaman Now” dan lukisan apa ya yang menarik..” pikir Adit, di kamar tidurnya.Adit menuliskan ide-idenya dalam sebuah catatan kecil. Sesaat ia tampak tersenyum karena mendapatkan ide cemerlang, lalu sesaat kemudian ia tampak menggeleng-geleng kepala, tanda tak puas akan idenya.Hari perlombaan pun tiba, Adit dan peserta lain siap dengan alat-alat melukis berupa kanvas, cat air ataupun cat minyak, dan lainnya. Lomba diadakan di sebuah aula dalam gedung tinggi, yang disewakan. Adit merasa sangat gugup dan menjadi kurang percaya diri, karena merasa peserta lain tampak jauh lebih baik dari dirinya itu. Ia tak sendiri, kedua orangtuanya sekaligus Yanti juga datang untuk menyemangati.“Para peserta akan diberikan waktu sebanyak 1 jam untuk melukis, lomba dimulai dari sekarang!”Adit membuat sketsa di kanvas. Dengan warna putih, hijau muda, biru, merah, ungu pucat, dan hitam. Ia mencampur warna, melukis, membersihkan kuas, mengambil cat, lalu melukis kembali, dan mengulanginya kembali.“10 menit lagi!”Bagai telur di ujung tanduk, Adit khawatir. Ia tidak memiliki warna kuning, padahal itu adalah warna primer. Ia pun mencari warna yang mampu menggantikan warna kuning. Dengan ide kreatifnya, ia menemukan solusi atas permasalahannya.Adit akhirnya selesai saat waktu habis. Untunglah ia berhasil menyelesaikan lukisan tersebut. Para peserta diberi istirahat, untuk menunggui para juri menilai. Juri-juri lomba tersebut adalah seniman-seniman tingkat nasional, mereka seorang profesional.“Aku tidak yakin aku bisa menang.” ujar Adit.Di waktu istirahat, Adit dan kedua orangtuanya, makan siang bersama di suatu tempat makan, di gedung tersebut. Yanti ikut bersama mereka.“Ayolah Dit, jangan pesimis seperti itu! Kita kan tak bisa memprediksi apa yang akan terjadi.” kata Yanti.\n“Yanti betul!” ujar Ibu Adit.\n“Menang, kalah bukan hal penting, tetapi jiwa pemenang itu harus, jiwa yang berusaha keras, pantang menyerah, serta memiliki harapan. Ingat itu Adit!” ujar Ayah Adit.\n“Iya Pa”“Ngomong-ngomong Yanti, kamu tidak lapar?” tanya Ibu Adit.\n“Gak papa ikut makan, ini udah jam 1 siang, Tante traktir!”\n“Aduh aku gak enakan Tante, yang ada aku ngerepotin,” balas Yanti, enggan ditraktir.\n“Ya, tak apa Yanti, lagipula kamu tidak bawa makan sama sekali,” kata Ayah Adit.\n“Iya, kalau kamu mau makannya dikit, kamu bisa makan sedikit makananku.” ujar Adit.\n“Cie!!!”\nKedua orangtua Adit menggoda Adit dan Yanti. Adit dan Yanti hanya terdiam, malu-malu. Yanti tetap kekeh menolak tawaran keluarga itu, Adit dan orangtua Adit tak bisa memaksa.“Wahai para penonton, para juri telah menentukan pemenang perlombaan melukis ini!” seru si pembawa acara, dengan suara nyaring.Semua orang yang merupakan peserta maupun pendukung merasa penasaran sekaligus gugup, menunggu pengumuman.“Mari kita mulai dari juara 3, yakniii Dina SMA 2!”\n“Selanjutnya, juara 2 diraih olehhhh Dimas SMA 1!”\n“Dan kini, yang ditunggu-tungguuu, yakni si pemenang juara 1, diraihhh olehhhhh!!!!” seru si pembawa acara, sambil memanjangkan kalimatnya, untuk membuat suasana tegang.\n“Adit SMA 2!”Adit terkejut, namanya dipanggil. Ia sama sekali tak menyangka. Pembawa acara menuntun Adit menuju panggung. Semua orang bertepuk tangan dengan meriah untuk para pemenang lomba tersebut.“Wahh anak Mama juara 1!!!! Selamat ya Dit.” kata Ibu Adit, yang lalu memberikan kecupan manis di pipi kiri Adit.\n“Selamat Dit, kamu berhasil mengalahkan ketakutanmu dan bonusnya kamu juara 1 pula!” ujar Ayah Adit, memberi tos kepada putranya.\nYanti ikut menyelamati pula, “Selamat ya Dit! Aku memang dari pertama percaya kamu bisa menang!”“Terima kasih Ma, Pa, juga Yanti!”\n“Adit bersyukur karena Adit dapat didukung sepenuhnya oleh kalian!”Dari sini, kita belajar bahwa kita perlu berani mencoba bila ada kesempatan, selama kesempatan itu untuk hal baik. Hadiah adalah bonus, tetapi pengalamanlah yang terpenting.Cerpen Karangan: Maria Klavia A.Cerpen Rupanya Aku Bisa merupakan cerita pendek karangan Maria Klavia A., kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Bermain Layangan",
        "author": "Yusuf Mahardika",
        "kategori": "Cerpen Bahasa Jawa, Cerpen Remaja",
        "lolos": "24 September 2023",
        "cerita": "Pada awal Indonesia dilanda korona pembelajaran sekolah dilakukan secara daring. Aku yang merasa bosan hanya mengerjakan tugas sekolah, bermain HP serta menonton televisi. Setelah solat dhuhur, aku keluar rumah menemui teman-temanku. Di desa aku memiliki teman-teman yaitu Rangga dan Anung. Kulihat Anung dan Rangga sedang membuat layangan.“Iki arep do gawe layangan opo e?” tanyaku seraya menghampiri mereka.\n“Iki arep gawe layangan gapangan,” jawab Anung sambil melihatku.\n“Tak ewangi yo. Akdewe gawe bareng,” jawabku.Aku pun membantu Anung dan Rangga membuat layangan bersama-sama. Kami asyik membuat layangan dengan alat dan bahan seperti bambu, tali, lem, plastik, pisau, arit, gunting, dan gergaji. Kami membuat 2 layangan, aku membantu meraut dan menghaluskan bambu. Anung dan Rangga merakit layangan. Setelah selesai merakit layangan kami melapisi rangkaian layang dengan menggunakan plastik dan layangan selesai.“Weh, apik yo layangan gawenane akdewe,” ujar Anung sambil mengamati kedua layangan yang siap terbang.\n“Iya, ya! Lumayanlah nek diadu ro layanganne wong desa kidul,” jawab Rangga.Pada saat yang bersamaan terdengar suara adzan ashar kami pun bergegas untuk melaksanakan shalat di rumah Anung. Aku mengusulkan untuk menerbangkan layang-layang di jalan timur desa dekat sawah dengan jalan yang cukup lebar dengan sawah yang habis panen jagung sehingga kami dapat bermain dengan leluasa. Anung dan Rangga setuju, kami bergegas menuju ke sana, setelah sampai aku melihat temanku dari selatan desa yaitu Lian dan Apep sedang bermain layangan. Kami menerbangkan layangan dengan Anung sebagai pemegang layangan dan aku yang menerbangkan layangan. Setelah itu Rangga juga ikut menerbangkan layangan. Suasana yang cerah dengan angin yang cukup kencang sehingga layangan kami dengan mudah melayang diudara. Kami mengadu tinggi tinggian layangan dengan Lian dan Apep.Hingga matahari yang mulai terbenam, terdengar suara adzan Maghrib. Aku mengajak Anung dan Rangga untuk menurunkan Layangan dan mereka setuju, setelah itu kami pulang ke rumah masing-masing. Aku yang bertemu dengan orang tuaku mereka menasihatiku kalau pulang harus sebelum adzan Maghrib. Aku yang menghiraukan segera mandi dan melakukan kegiatan-kegiatan seperti biasanya. Di hari kedua aku yang mulai tertarik bermain layangan, setelah PJJ (Pelajaran Jarak Jauh) aku menelepon Anung bahwa aku ingin membuat layangan dengannya dan Anung setuju bahwa dia ingin membantuku membuat layangan. Aku segera ke rumahnya Anung dan kami bertemu.“Nung preng seng neng mburi omahmu kae iseh ra?” tanyaku.\n“Wah enteke,” Jawab Anung.\n“la terus akdewe le gawe kepiye?” Jawabku.\n“Kepiye nek akdewe jaluk preng ng gone Mas Fajar?” Jawab Anung.Kami pun ke rumahnya Mas Fajar dan sesampainya di sana kami meminta bambu kepada Mas Fajar dan Mas Fajar menyetujuinya yang kebetulan bambu tersebut sisa dari ayahnya beli untuk memperbaiki rumah.“Iki prenge arep dinggo ngp e?” Tanya Mas Fajar.\n“arep dinggo gawe layangan mas,” Jawabku.\n“Aku melu gawe bareng yo,” Jawab Mas Fajar.Kami pun membuat layangan bersama-sama dan berniat untuk menghias layangan dengan lampu agar dapat terlihat pada malam hari. Setelah selesai dan matahari mulai terbenam kami berniat untuk menerbangkan layangan pada malam hari. Sebelum menerbangkan layangan kami pulang ke rumah masing-masing. Setelah sampai di rumah aku bergegas solat dan makan, setelah selesai makan aku izin ke orangtua untuk bermain layangan, namun orangtuaku tidak mengizinkanku. Aku yang sudah terlanjur janjian dengan teman-temanku, aku bergegas ke luar rumah dan menuju ke rumahnya Mas Fajar. Sesampainya disana dan kebetulan Anung juga sudah sampai, kami segera menerbangkan layangan di sawah barat desa. Hari yang mulai gelap gulita dengan udara yang dingin kami segera menurunkan layangan dan pulang ke rumah masing-masing. Aku yang sampai di rumah orangtuaku marah dan merusak layanganku lalu menasihatiku, aku yang merasa menyesal meminta maaf kepada kedua orangtuaku.Cerpen Karangan: Yusuf Mahardika\nBlog / Facebook: Yusuf MahardikaCerpen Bermain Layangan merupakan cerita pendek karangan Yusuf Mahardika, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Persahabatan Bagai Rasa",
        "author": "Wardina Sya",
        "kategori": "Cerpen Cinta, Cerpen Persahabatan, Cerpen Remaja",
        "lolos": "15 October 2023",
        "cerita": "Di sebuah sekolah menengah atas, ada sebuah Geng yang dipimpin oleh aldi dan nama geng itu adalah the geng example girl. Anggota-anggotanya antara lain adalah gue sendiri yaitu alina nurysky. Terus ada si tomboy Reva, si pikmi karin, si jegger fauzan dan si perhatian dan paling dewasa rizki.Ok langsung ke cerita ya..\nSaat itu aldi and the geng sedang berkumpul di markas mereka yaitu taman. Disana kita main TOD dan sialnya lagi kalo kalah dikasih tantangan yang berat banget.Nah saat botol diputar tepat berhenti di depan aldi, nah gue langsung ngasih pertanyaan ke dia padahal dia belum milih mau apa.\n“Siapa cewek yang lo suka di sini?” tanya gue to the point.\n“Eeee.. gak tau!” si aldi kebingungan gak tau harus jawab apa.\n“Siapa? Jawab!” paksa gue ala-ala nagih utang.\n“Ya ya gue suka sama orang yang lagi ada di depan gue!” jawab aldi sambil menunduk. Gue kebingungan sedangkan Reva dan karin malah cekikikan gak jelas.\n“Maksud lo gue?” tanyaku so polos.\n“Ya iyalah elu siapa lagi emang?” tampang si aldi sangat tidak meyakinkan.\n“Oo”\n“Kok respon lo oh doang sih? Ah gak seru!” bantah rizki sambil merengek kayak anak kecil minta permen.\n“Trus harus gimana? Oh gitu? ”\n“Ah taulah”Intinya persahabatan kami adalah persahabatan bagai rasa, kalian tahu maksudnya apa? Maksudnya jadi misalnya si aldi suka sama gue nah itutuh kan persahabatan bagai rasa. Jadi sekarang lo ngerti? Fahimtum?TamatMaaf kependekan aku buatnya jam 8 malem sih.. tapi kalo gak diterima juga gak apa sih wajar hasilnya juga jelek.Cerpen Karangan: Wardina SyaCerpen Persahabatan Bagai Rasa merupakan cerita pendek karangan Wardina Sya, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Hati Yang Ditakdirkan",
        "author": "Richa Salma",
        "kategori": "Cerpen Cinta Romantis, Cerpen Remaja",
        "lolos": "17 September 2023",
        "cerita": "Dalam kamar, aku memandangi langit malam melalui jendela. Suasana hening, angin sepoi-sepoi bermain lembut, menciptakan ketenangan. Aku merenung, menghadapi nasib hidup yang menyedihkan.“Mengapa hidupku selalu begini? Kenapa aku harus menghadapi nasib yang menyedihkan seperti ini?” gumamku di dalam hati.Aku terlahir tanpa orangtua karena mereka bercerai saat aku lahir, dan tak mau merawatku. Aku dititipkan pada nenek yang kini sudah tenang di alam sana. Namun, keberadaan orangtuaku kini tak kutahu. Aku ingin melihat mereka, tapi sepertinya mereka tak memikirkan aku lagi.Tetapi Sebagai anak yang tangguh, aku hidup tanpa dukungan orangtua dan tinggal sendiri di rumah kecil yang merupakan peninggalan nenekku. Dengan kekuatan dan keteguhan, aku menghadapi setiap rintangan. Aku menyimpan harapan untuk menemukan kebahagiaan dan kehangatan dalam hidupku.Keesokan harinya, matahari malu-malu menampakan seluruhnya di ufuk timur. Aku bergegas bersiap siap untuk bersekolah. Sesampainya di sekolah, aku disambut oleh sahabatku, Clara dan Sania, dengan senyuman hangat. Aku merasa begitu bersyukur memiliki sahabat seperti mereka yang tidak pernah memandang latar belakang atau perbedaan di antara kami.Sama seperti sehari-hari, suasana sekolah penuh dengan riuh rendah siswa-siswi yang berdatangan dengan ceria, saling berbincang dan berbagi cerita seru dari akhir pekan. Beberapa ada yang bergosip, dan ada juga yang menuju kantin untuk sekedar membeli cemilan sebagai pengganjal lapar. Guru-guru menyambut dengan senyuman hangat, siap untuk memulai kegiatan belajar mengajar.Di tengah riuhnya pagi, pandanganku tak sengaja bertemu dengan seorang cowo yang tengah berdiri di kejauhan. Dia bernama zaiden, Badannya tinggi dan proporsional, memberikan kesan yang gagah dan menarik perhatian. Kulitnya terlihat sehat dan bersinar, menambah pesona dari penampilannya, Postur tubuhnya yang tegap menunjukkan kepercayaan diri yang tinggi. Selain itu, dia juga memiliki kepribadian yang menarik. Zaiden bisa saja humoris, cerdas, pandai bergaul dan dia pintar dalam berolahraga.Aku belum pernah berkenalan sekalipun dan belum pernah mengobrol dengannya, hanya saling melewat saja. Mungkin aku tidak akan pernah berteman dengannya karena kami berada di kelas yang berbeda, zaiden di kelas atas dan aku di kelas bawah, sehingga dianggap tidak setara.Zaiden sedang asyik mengobrol dengan sahabatnya. Aku hanya bisa melihatnya dari jauh, dan belum ada perasaan khusus yang muncul di hatiku. Namun, entah mengapa, ada sedikit rasa iri melihatnya. Dia sepertinya memiliki segalanya, dari keluarga kaya dan hidupnya penuh dengan keberuntungan.Saat aku tak sengaja melihat Zaiden, mata kami berpapasan, dan aku langsung saja beralih menatap ke arah lain. Tapi tiba-tiba, dia menghampiri aku dan memberikan sebatang cokelat.“Hei, selamat pagi. Aku ingin berkenalan denganmu sejak lama, tetapi belum kesempatan. Sekarang, aku ingin berteman denganmu dan ada sesuatu yang ingin kuberikan,” ucap Aiden dengan suara lembut.\n“Apa itu?”\nmengambil sebuah kotak cokelat. “Cokelat kesukaanmu. Aku tahu karena sering kulihat kamu mencarinya di kantin”.\ntersipu malu “Terima kasih, Zaiden. Tapi, kenapa tiba-tiba kamu memberikannya padaku?”\n“Aku punya alasan khusus. Setiap kali melihatmu, hatiku berdesir. Aku ingin kamu tahu, ada perasaan lebih dari sekadar teman.”\nterkejut dan gugup “Apa yang kamu maksud, Zaiden?”\n“Kamu akan tahu nanti, aku tidak akan memberitahumu sekarang. Tunggu waktu yang tepat,” ucap Aiden dengan misterius.“Semangat belajarnya, cantik. Aku suka senyummu. besok ada pertandingan basket, jangan lupa nonton ya. Aku tunggu kedatanganmu di sana,” ucap zaiden dengan penuh dukungan. “Aku tinggal dulu.” Ia langsung mengulurkan tangannya dan mengelus rambutku dengan lembut.Tatapan matanya penuh perhatian, dan senyumnya yang hangat membuat hatiku berbunga. Saat dia pergi, aku merasa hati ini berdesir tak terkendali. Tapi aku yakin, pertemuan ini adalah awal dari sesuatu yang istimewa.Aku tidak menyangka dengan keadaan yang baru saja terjadi. Aku takut ini hanyalah mimpi belaka. Aku mencubit pipiku dan merasakan sakit, ternyata ini benar-benar terjadi. Aku sama zaiden berbeda, seharusnya dia harus bersama orang yang setara, yang sebanding, bukan seperti aku yang hanya biasa-biasa saja.Dalam hatiku, perasaan campur aduk muncul. Ada rasa senang karena bisa dekat dengan Zaiden, namun juga ada keraguan karena perbedaan di antara kami. Teman-teman yang melihatku tadi juga mungkin tak menyangka, ada perasaan iri dari beberapa di antaranya dan ada yang tidak menyukai situasi ini.Keesokan harinya, cuaca begitu cerah dan tak ada mendung yang menggelayuti langit. Sepertinya semesta pun mendukung untuk memberikan hari yang indah. aku menepati janjiku untuk menonton pertandingan basket yang diketuai oleh zaiden.Zaiden melihatku di kursi penonton, lalu tersenyum ke arahku. Saat bersiap memulai pertandingan, matanya tak lepas dari hadapanku. Tatapan matanya penuh semangat saat berada di lapangan, dan setiap gerakan yang dia lakukan begitu memukau. Aku takjub melihatnya bermain dengan begitu lihai.Setelah selesai, langit berganti warna menjadi kemerahan dan oranye yang indah, pertandingan basket dimenangkan oleh regu Zaiden dari SMA Cakrawijaya. Setelah berfoto dengan regunya, dia langsung menghampiri aku. Aku kaget saat dia tiba-tiba menarikku ke taman dekat tempat pertandingan.Di bawah langit senja yang indah, Zaiden menggenggam tanganku dengan lembut\n“aku punya sesuatu yang ingin kukatakan padamu.” dengan suara lembut\n“Apa itu?”“Sejak pertama kali bertemu dan melihat kamu, hatiku berkata bahwa kamu istimewa bagiku. Hari ini, setelah pertandingan, aku tak bisa menahan perasaanku lagi. Aku jatuh cinta padamu, dengan segala keunikan dan keindahanmu. Aku ingin menjadi bagian dari hidupmu dan berbagi setiap momen bahagia dan sedih bersamamu. Apakah kamu mau menjadi pacarku?”Disitu aku bingung dan bimbang, tak tahu perasaan apa ini, atmosfer disini berguncang hebat“Tapi kita belum pernah berteman dan belum mengenal satu sama lain. Kamu tahu kan, di sekolah, aku tidak disukai oleh teman-teman, kecuali sahabatku, karena aku ini hanya biasa-biasa saja dan aku ini dari keluarga broken home”mengusap pipiku lembut “Kamu lebih dari biasa-biasa saja. Aku melihat banyak hal istimewa dalam dirimu yang membuatku tertarik sejak pertama kali. Aku tak peduli apa kata orang lain, yang penting adalah perasaanku padamu. Aku ingin mengenalmu lebih jauh dan memahami siapa dirimu sebenarnya. Percayalah, kamu istimewa bagiku.”Tatapan matanya penuh dengan ketulusan, dan hatiku semakin baper mendengarnya. Ditengah keraguan dan kebingungan, aku merasa ada getaran positif dalam diriku. Mungkin, memang ada sesuatu yang spesial antara kami berdua.“Jadi, bagaimana? Kita tidak masalah jika tidak pacaran juga, tetapi aku ingin bisa lebih dekat denganmu,” ucap Zaiden bertanya.\n“Kita jalani saja dulu ya.”Mendengar jawaban dari aku, Zaiden tersenyum dan mengangguk, dia menerima perkataanku. Hatiku merasa lega. Kami memutuskan untuk menjalani hubungan tanpa terburu-buru menjadi pacar.“Oh iya Tau gak, “Di balik angka ‘143’, ada makna khusus untukmu. Apa itu?”\nkebingungan “Hah? Apa itu?”\nZaiden tersenyum dan menjawab dengan penuh arti. “Jawabannya adalah “I Love You.” Angka 1 menggambarkan satu huruf “I,” angka 4 menggambarkan empat huruf “Love,” dan angka 3 menggambarkan tiga huruf “You.” Jadi, 143 berarti “I Love You.”Hati ini berdansa-dansa mendengar penjelasan romantis dari Zaiden. kami semakin akrab dan saling mengenal satu sama lain dengan lebih baik. Meskipun ada yang tidak suka dengan kedekatan kami, seperti para sahabat zaiden mengejeknya karena melibatkan diri dengan seorang cewek dari keluarga broken home. Namun, zaiden tidak peduli dengan cemoohan itu dan terus berpegang pada perasaannya.Setelah lulus, kami memutuskan untuk menikah dan orangtua Zaiden sangat menyayangi aku dan merestui hubungan kami. Bersama-sama, membangun hidup dan melanjutkan kuliah bersama. Aku dulu selalu berpikir bahwa aku tidak akan bisa berkuliah, tetapi takdir berkata lain. Zaiden membantu membiayai kuliahku dengan penuh cinta dan dukungan.Kisah ini mengajarkan bahwa cinta sejati tak mengenal batas-batas status sosial. Ketika dua hati saling bersatu, cinta dapat mengatasi segala rintangan, bahkan ketika dunia terasa begitu berbeda. Dan mengajak kita untuk tetap memiliki harapan dan optimisme dalam mencari kebahagiaan dan kehangatan dalam hidup, meskipun kondisi terlihat sulit.Cerpen Karangan: Richa Salma\nHaiiCerpen Hati Yang Ditakdirkan merupakan cerita pendek karangan Richa Salma, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "The Secret Obsession (Part 1)",
        "author": "Riska Yuliana",
        "kategori": "Cerpen Cinta, Cerpen Remaja",
        "lolos": "17 September 2023",
        "cerita": "Alia Putri Medeia, seorang gadis SMK kelas 3 yang populer karena kecerdasannya, bukan hanya cerdas dia juga dijuluki sebagai primadona sekolah. Bagaimana tidak rambutnya yang gelap terurai panjang, bola matanya berwarna coklat hazel, kulit putih bersih, dan bibir ranum kecil berlipgloss pink membuat gadis itu terlihat cantik nan mempesona. Tidak luput juga seragam putih abu-abu terlihat pas melekat di badannya. Dia tampak melangkah masuk ke dalam area sekolah sambil menggendong tas ransel berwarna hitam. Senyumnya terpancar cerah kala murid-murid lain menyapanya. Beberapa diantaranya menatap dengan sinis atau berbisik dibelakang. Alia tahu hal itu, tapi ia memilih untuk diam. Gadis itu sudah terbiasa walau batinnya menyiratkan setitik ketidaknyamanan.Sudah hampir 2 tahun lamanya Alia mendapat perlakuan tidak menyenangkan oleh teman-temannya. Terkadang ia tidak sengaja mendengar gosip yang dibicarakan oleh beberapa murid di sekolah. Ternyata mereka diam-diam menggunjinginya dibelakang tapi di depan Alia mereka terlihat sangat baik. Terutama adalah para siswi, teman-teman seperempuannya. Beberapa siswi lainnya juga ada yang secara terang-terangan mengejek dan mengganggunya. Semua itu terjadi sejak Alia meraih gelar prestasi murid terbaik di sekolah bahkan antar sekolah, ia juga selalu memenangkan lomba sehingga di sekolahnya ia menjadi cukup terkenal. Belum lagi wajahnya yang terlihat cantik dan manis membuat kaum laki-laki terpikat dan beberapa diantaranya mengajak untuk berpacaran. Sebenarnya Alia merasa risih dan tidak nyaman, mau sampai kapan akan terus seperti ini. Ia tidak ingin berpacaran dan hanya fokus untuk menyelesaikan pendidikan. Hal inilah yang membuat murid-murid di sekolah kurang suka dengan adanya Alia karena merasa tersaingi, entah itu dari segi kecerdasan atau kecantikannya.Alia hanya bisa pasrah seraya mencoba untuk terus menuntaskan pendidikannya untuk satu tahun kedepan. Alia memang bukanlah anak dari keluarga yang kaya, ia bisa masuk ke sekolah favorit terbaik berkat beasiswa yang selalu ia dapatkan. Untung saja Alia tidak sendiri, ia memiliki teman yang cukup dekat dan selalu membantunya saat sedang dalam masalah. Ryn, adalah teman masa kecil Alia sekaligus teman sekelasnya. Ryn selalu menguatkan Alia dan membelanya. Ia dianggap sebagai sahabat sekaligus partner terbaiknya sehingga Alia bisa bersemangat untuk terus bersekolah.Ketika sedang beristirahat, Alia dan Ryn berjalan menuju perpustakaan bersama. Di tengah perjalanan mereka melihat 3 murid cowok yang sedang asyik mengobrol. Ketiga murid cowok tersebut bernama Siyon, Devan, dan Arka. Mereka memang tidak sekelas karena memang berada di jurusan yang berbeda. Alia merasa malu lalu mengajak Ryn putar balik tetapi Ryn menggandeng lengan Alia dan tetap melanjutkan langkah untuk sampai ke perpustakaan.“Hai Alia, Ryn, apa kabar?.” Sapa Siyon sambil melambaikan tangannya.\n“Alhamdulillah baik.” Sahut Alia sambil tersenyum tipis.\n“Sebentar lagi kita ada ujian sekolah, mau belajar bareng nggak?.” Tanya Devan.\n“Belajar bareng kalian? Hm, boleh deh.” Sahut Ryn yang kemudian tangannya ditarik oleh Alia.\n“Ih apaan sih Ryn.” Bisik Alia.\nSiyon dan Devan hanya terkekeh kecuali Arka. Arka menatap wajah Alia dengan datar. Ia hanya terdiam sambil menyilangkan kedua tangannya di depan dada, pandangannya memindai kearah lain. Alia yang melihat Arka seperti itu langsung membuang muka, ia tahu bahwa Arka tidak suka melihatnya.Beberapa detik kemudian Arka meninggalkan tempat itu tanpa berkata sepatah kata apapun. Siyon dan Devan sempat bertanya tetapi Arka tidak menjawab. Alia yang merasa tidak nyaman kemudian mengajak Ryn pergi.Setelah sampai di kelas Ryn menatap wajah Alia yang terlihat murung sambil merebahkan kepalanya diatas meja. Ia tahu apa yang kini sedang dipikirkan Alia. Cowok bernama Arka Atharrayhan, dikenal sebagai cowok yang berwatak dingin dan cuek, anak dari seorang pemilik sekolah yang mereka naungi saat ini, sekaligus murid cowok yang paling pintar di sekolah. Bukan hanya pintar, dia juga populer di kalangan para siswi karena memiliki postur tubuh tinggi dan wajah yang tampan. Setiap melihat Alia, Arka selalu memalingkan wajah atau menatap layar ponselnya. Ketika teman-teman Arka menyapa Alia, Arka juga selalu diam. Arka memang tidak suka bergaul dengan siswi perempuan tetapi karena wajahnya yang tampan semua perempuan menyukainya bahkan ada yang sempat menembaknya secara terang-terangan tetapi Arka yang punya sifat sedingin es itu sudah pasti menolak. Ryn sebenarnya ingin menanyakan sesuatu, tetapi Alia tidak pernah ingin memperpanjang hal yang menurutnya tidak penting sehingga ia mengurungkan niatnya untuk bertanya.Ryn mengelus rambut sahabatnya itu “Sudahlah Alia jangan dipikirkan, di dunia ini memang tidak semua orang harus menyukai kita kan?.”\n“Entahlah, aku merasa kesal dengan sikap cowok itu. Aku tahu dia populer dan bahkan ayahnya pemilik sekolah ini. Sudah pasti dia juga kaya. Tapi tidak bisakah sifat buruknya dihilangkan? Itu sangat menggangguku. Dia adalah salah satu dari sekian banyak murid di sekolah yang tidak menyukaiku.” Alia menggerutu.Dalam diam Alia mengingat-ingat kejadian setiap ia berpapasan dengan Arka. Terkadang Arka hanya diam saja dan memandangnya dengan tatapan datar, atau meninggalkannya seperti tadi. Pernah suatu ketika Alia menyapa Arka ketika sedang berjalan seorang diri, Arka menatapnya dari bawah sampai atas dalam waktu yang agak lama kemudian bibirnya berdecak.\n“Ck, ah sial.” Kemudian Arka berbalik dan pergi.\nAlia mengerutkan keningnya, kemudian matanya memindai mencari apakah ada sesuatu yang aneh di wajah atau pakaiannya. Terkadang Arka juga mengeluarkan kata-kata yang kurang enak untuk didengar dan seharusnya tidak perlu diucapkan. Alia jadi membayangkan masa yang paling menyebalkan itu.Di perpustakaan sekolah saat jam istirahat\n“Alia, jangan terlalu percaya diri, kamu tidak seterkenal itu.” Ucapan Arka yang tiba-tiba dilontarkan ketika mereka saling berhadapan di tengah-tengah rak buku perpustakaan.Ketika Alia sedang berjalan menuju kelas seorang diri dan melewati Arka yang sedang bersandar di dinding kelas sambil memainkan ponsel\n“Hei, kenapa kamu selalu menampakkan wajahmu didepanku?.”Memangnya Alia adalah makhluk gaib yang harus datang secara sembunyi-sembunyi ketika berada di sekolah? Alia hanya menganga tanda bingung tapi ia tidak ambil pusing dan langsung melanjutkan langkahnya.Saat Alia sedang makan siang di kantin, Arka berjalan melewatinya dan sedikit berbisik\n“Diam-diam sebenarnya kamu suka kan, digoda para buaya di sekolah?.” Alia mengernyitkan keningnya, mulutnya terbuka tanda heran menatap Arka yang terus berjalan pergi, tetapi seperti biasa ia memilih untuk diam lalu menyuapkan kembali makanannya.Ketika berpapasan di depan pintu gerbang sekolah\n“Senyum palsumu itu tidak ada gunanya ditunjukkan semua orang, aku tahu banyak yang membencimu hanya karena melihat senyum palsu yang tidak berguna itu. Lebih baik simpan saja daripada membuang-buang waktu tidak penting”\nAlia mulai geram karena sudah cukup sabar dalam diam “Lebih baik murah senyum daripada jadi orang jutek sepertimu.”\nArka tertawa “Aku jutek, tapi nggak ada yang membenciku. Kamu udah kasih senyum gratisan masih saja banyak yang benci.”\nAlia merasa ingin meninju wajah Arka karena tidak tahan.Waktu menunjukkan pukul 3 sore, pelajaran telah usai dan semua murid keluar dari kelas. Alia merapikan bukunya kemudian mengajak Ryn untuk pulang bersama, tetapi Ryn sudah ada janji hari ini untuk mengerjakan tugas kelompok di rumah temannya jadi mau tidak mau Alia akan pulang sendiri. Alia pun berjalan kaki dari sekolah menuju rumah karena jarak yang tidak terlalu jauh. Di tengah perjalanan Alia merasakan sesuatu yang aneh, ia merasa diikuti seseorang. Sesekali Alia menoleh ke belakang tetapi tidak ada siapapun disana. Ia mempercepat langkahnya, berharap secepatnya sampai ke rumah, tapi ia masih merasa seperti diikuti. Alia pun berlari, jantungnya berdegup kencang, ia merasa takut karena instingnya mengatakan bahwa dibelakang sana ada seseorang yang terus mengikutinya.Cerpen Karangan: Riska Yuliana\nBlog / Facebook: Riska RizkhaCerpen The Secret Obsession (Part 1) merupakan cerita pendek karangan Riska Yuliana, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Perkemahan Sabtu Minggu",
        "author": "Muhammad Rizky Albani",
        "kategori": "Cerpen Remaja",
        "lolos": "24 September 2023",
        "cerita": "Suatu hari aku dan teman teman saya mengikuti perkemahan persami yang diadakan oleh SMPku. Aku dan teman teman saya menyiapkan segala kebutuhan yang dibutuhkan di perkemahan. Di hari pertama aku menyiapkan tenda untuk beristirahat dan sesudah membuat tenda aku dan teman teman saya makan bersama dan beristirahat sebentar.Aku dan teman-teman mengikuti kumpul bersama teman teman yang lain di acara kumpul bersama itu membahas acara yang lain yang diadakan malam dan besok hari. Acara pada malam pertama diadakan jalan malam atau jurit malam yang mengelilingi daerah sekitar tenda, sebelum acara dimulai saya dan teman teman mengikuti arahan dari pembina pada saat itu saya lupa membawa namatag dan disuruh menggambil ditenda.Aku berlari ke tenda untuk menggambil nametag tersebut tapi saat saya kembali saya berlari tidak melihat ada tali panjang didepan saya lalu saya terkena tali tersebut di leher saya yang membuat saya jatuh, kemudian saya bangun dan bergegas ke kumpul tersebut. Setelah saya kembali saya ditanya oleh pembina“Yang jatuh itu kamu? apa kamu baik baik saja?” ujar Pembina dengan tegas.\n“iya itu saya, tidak apa apa” ujar Saya dengan senyum\n“Benar tidak apa apa?” sambung Pembina dengan wajah serius\n“Iya Kak tidak apa apa” jawab saya dengan tersenyumSaat dilihat ternyata leher saya berdarah dan leher saya merah. Lalu, pembina itu mengobati saya dan menyuruh saya istirahat. Keesokan harinya saya dan teman teman outbound di lapangan, ada berbagai macam permainan yang saya ikuti. Permainan itu sangat seru dan menyenangkan, ada permainan pakai air dan juga memakai tepung.“Bagaimana tadi seru tidak?, apakah regu kamu juara?” Tanya Pembina dengan wajah tersenyum\n“iya kak seru sekali, alhamdulillah juara 2 kak” jawab Saya dengan senyumKami menyelesaikan permainan tersebut dan setelah selesai kami bersih bersih dan mandi. Acara siang hari lomba memasak, saya disuruh mengikuti lomba tersebut untuk mewakili regu saya. Saya memasak sayur untuk dilombakan, setelah selesai saya menyajikan makanan itu untuk juri dan dinilaikan setelah itu ternyata masakan saya kalah dengan regu yang lain. Sesudah lomba memasak saya dan teman teman istirahat untuk acara malam hari. Malam pun tiba saya dan teman teman mengikuti acara api unggun.Acara itu dimeriahkan oleh pertunjukan yang ditampilkan Pembina Saya. Acara tersebut berjalan meriah dan seru, setelah selesai acara kami pun beristirahat untuk pulang.Tak terasa pagi pun tiba kami bersiap siap dan membersihkan tenda kami, kami pun mengemasi barang-barang Yang kami bawa saat berkemah. Setelah selesai mengemasi kami pun pulang kerumah masing masing dengan keadaan senang hati walaupun ada beberapa kejadian yang tidak enak. Setelah sampai rumah saya beristirahat dan hati sangat bahagia.Cerpen Karangan: Muhammad Rizky AlbaniCerpen Perkemahan Sabtu Minggu merupakan cerita pendek karangan Muhammad Rizky Albani, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Selamat",
        "author": "Bubblerain",
        "kategori": "Cerpen Misteri, Cerpen Remaja, Cerpen Sedih",
        "lolos": "15 October 2023",
        "cerita": "Di atap sekolah yang dingin, seorang gadis berdiri tepat di ujung bangunan. Tatapannya kosong, terarah pada lalu lalang siswa yang begitu sibuk dibawah sana.Didalam kepala si gadis terus terdengar suara suara yang menjengkellkan. Suara orang orang yang menertawainya ketika dibully, suara suara yang terus mencaci makinya hanya karena ia miskin. Suara menyebalkan dari anak lain yang selalu berkata,\n“si miskin kenapa lagi? Kenapa dia gak mati aja sih bikin risih aja.” “Ribut banget si! Kalau mau berulah di luar aja lah. Lo tutup kek tu mulut pake perban biar diem.” “Males banget sekelas sama si bau, miskin!”\nSuara suara yang membuatnya muak akan hidupnya sendiri. Lalu ketika ia menengok ke bawah lagi ia menemukan seorang gadis tergeletak tak berdaya dengan kepala yang mengeluarkan banyak darah. Siswa dan siswi sibuk mengerumuni jasadnya tanpa berbuat apa apa. Beberapa dari mereka tampak ketakutan dan jijik karena darah yang terus mengalir. Atau ada histeris, syok, tidak menyangka siapa yang saat itu mati di depan mereka. Sisanya? Mereka sibuk memotret dan memvideo atas kejadian naas itu. Atau, beberapa malah tidak peduli pada kejadian itu. Berlaku biasa saja seolah tidak terjadi apa apa. Hingga setelah beberapa menit berlalu barulah guru guru mulai berdatangan. Mereka memanggil ambulan dan membawa jasad itu ke rumah sakit.Mungkin sebentar lagi, nasibnya si gadis juga akan seperti itu. Menjadi jasad yang berakhir menjadi tontonan bagi teman teman sekolahnya. Tunggu, teman? Oh iya, dia tidak punya teman sayang sekali. Ralat: ia hanya akan menjadi tontonan oleh orang orang di sekolah.Sekilas, si gadis tersenyum sukar. Lucu sekali hidupnya ini. Hidup menjadi mainan dan mati hanya untuk menjadi tontonan. Tapi bukankah setelah ia mati semuanya selesai? Harusnya ia tak perlau khawatir lagi.Setelah ini tidak akan ada lagi yang menariknya sepulang sekolah untuk dipukuli oleh geng cewek cewek pecandu nikotin. Atau menjadi bahan tertawaan oleh anak laki laki karena tubuhnya yang terlalu kurus dan tak berisi. Setelah ini, ia tak akan lagi masuk ke dalam kelas yang berisik dan menjadi bulan bulanan Nike yang selalu menjadikannya mainan dan pesuruhnya. Semuanya selesai tepat ketika ia jatuh dari sini.Tidak apa, meski sedikit menakutkan karena berada di di atap sekolah yang tinggi. Tidak apa apa, meski akan terasa sangat sakit saat jatuh nanti, saat kepalamu terbentur di semen yang dingin, saat kepalamu mengeluarkan banyak sekali darah, akan terasa sedikit perih juga karena mungkin saja tergesek saat melihat ke kiri, kenan. Tidak apa apa, karena setelahnya kamu tidak akan merasakan semua itu lagi. Sakitmu, rasa takutmu, semua akan menghilang setelah kamu mati.Setelah menyakinkan dirinya sendiri, si gadis mulai menghitung mundur. Ia rentangkan kedua tangannya lalu menutup matanya perlahan. Saat itu angin berhembus kuat sekali. Nyaris membuatnya terpukul mundur saking kencangnya. Namun tekatnya sudah bulat untuk pergi meninggalkan neraka dunia ini.Hitungan dimulai. 10, 9, 8, 7, gadis itu kembali menatap ke bawah, tepat di mana ia akan jatuh nantinya.\n6, 5, 4, untuk terakhir kalinya ia tersenyum. Untuk dirinya sendiri yang sudah terlalu lelah. 3, 2, 1.Hitungan selesai. Namun, alih alih merasa tubuhnya jatuh ke depan perahan lahan. Ia justru merasa tubuhnya sedang di tarik ke belakang. Lalu, saat itu juga, ia mendengar suara suara teriakan.“Gak! Jangan! Jangan mati! Aku mohon jangan mati.”\n“Tidak! Kami mohon jangan, jangan jadi seperti kami.”\n“Kamu hanya akan semakin sakit. Jadi tolong jangan mati. Jangan mati seperti kami.”\n“SARAH!!!”Tubuhnya jatuh kebelakang. Dan Sarah merasa ada sepasang tangan yang menangkap tubuhnya. Seseorang yang terus mengumamkan namanya.“Syukurlah, syukurlah, syukurlah. Aku kira aku terlambat. Untunglah kamu tidak mati. Untunglah kamu masih bisa selamat.” Ucap seorang anak laki laki yang menangkap tubuhnya.Laki laki itu menangis sambil terus mengucapkan kata syukur. Laki laki itu juga terus memeluk tubuhnya yang dingin karena diterpa angin.\nMeski terasa hangat, namun Sarah malah merasa hampa. Tatapannya kembali kosong. Dan wajahnya kembali muram. Hari ini ia gagal untuk mati. Karena seorang anak lelaki asing yang menyelamatkannya dari dari gerbang menuju kematian.Cerpen Karangan: Bubblerain\nBlog / Facebook: BubblerainCerpen Selamat merupakan cerita pendek karangan Bubblerain, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Ijo Lumut The Geng (Part 3)",
        "author": "Via CVR Baii",
        "kategori": "Cerpen Lucu (Humor), Cerpen Persahabatan, Cerpen Remaja",
        "lolos": "3 September 2023",
        "cerita": "Seonggok manusia kini tengah berlari kesetanan saat ingin berangkat ke sekolah. Hinggalah sampai pada tempat bersemayamnya yaitu kelas.“Huhh hah huh hah” Engos engos Aya. Yaps Aya lah pelakunya.\n“Lo kenapa? Abis di kejar om om pedo lo?” Tanya Lucas heran.\n“Lo semua gausah banyak bacot dulu, ikut gue bolos ke rooftop, penting!” Tegas Aya.\n“Lo ya udah gaada kabar selama ini bucin mulu hidup lo ini lagi dateng dateng malah ngajak bolos” Kesal Al.\n“Tau nih, azab temen lupa temen matinya posisi kayang kalo lo belum tau” Sambung Lucas.“Udah gausah brisik lo pada harus kesana pokoknya awas aja sampe gaada yang ikut!” Ujar Aya.\n“Kalo gue ga ikut gimana?” Tanya Al.\n“Gue potong otong lo” Jawab santai Aya.\n“Sadis bet lo anjir!” Sarkas Al.\n“Makanya kesana! Gue tunggu 5 menit sampe ada yang ketinggalan secuil detik aja otong klean pada ilang!” Ancam Aya.\n“Lah gue gaada otong bego! Lo mau motong apa?” Tanya Yara.\n“Khusus yang cewek hukumannya traktir gue sepuasnya, minimal 1 juta” Jawab Aya.\n“Yang ada bangkrut seketika woilah!” Kesal Alea.\n“Bicit! Gue tunggu awas sampe ga dateng!” Ancam Aya lagi. Lalu melenggang pergi ke rooftop dahulu.\n“Dah yuk gaes susul tuh ketua biadab kalian, kalo ga nih otong jadi tumbalnya” Miris Lucas.Lalu mereka menyusul Aya di rooftop sekolah. Alhasil mereka bolos sampai jam istirahat. Mereka pun menuju ke arah rooftop. Menaiki anak tangga satu per satu dan kini mereka sampai pada puncak sang rooftop. Sesampainya mereka melihat Aya yang tengah terduduk lesehan sambil menekuk lututnya dan menutup wajahnya dengan lengannya.“Kenapa Ya?” Tanya Arthur.Aya pun mendongakkan kepalanya dan menampakkan wajah sembab dan memerahnya habis menangis.“Loh lo kenapa Ya? Lo ngapain nangis?” Tanya Alea.\n“Siapa yang berani buat lo nangis? Bilang sini biar gue tonjok tu orang” Ujar Al.\n“Hilih sok iye lu Al!” Sarkas Lucas lalu mendapatkan tatapan sinis dari Al.\n“Hueee, hiks lo pada taukan s-si cowok yang sering gue post?” Tanya Aya. Semuanya pun mengangguk.\n“D-dia post cewek lain bangsat hueee!!, g-gue tanya t-ternyata pacarnya anjir huwaa!!” Tangis Aya semakin kencang.\n“Ya makanya lo kalo di kode peka napa sih?! Jadi punya yang lain nyesel kan lo?” Kesal Lucas.\n“Hiks, kalkun kok gitu, g-gue lagi sedih babi hibur kek huhuu” Sesenggukan Aya.“Jadi lo putus cinta Ya?” Tanya Al. Lalu Aya mengangguk.\n“P-padahal nih ya, g-gue dah suka banget sama dia, tapi balesannya gini bet sih anjir setelah apa yang gue korbanin buat dia” Kesal Aya.\n“Emang lo berkorban apa Ya?” Tanya Alea.\n“Gue berkorban banyak buat dia, uang tabungan gue di pinjem sampe sekarang ga dibalikin padahal tu uang mau buat uang saku liburan, trus gue juga udah buang waktu sama kalian jadi jarang kumpul main bareng, apalagi musyawarah soal liburan nyesel gue…” Racau Aya.\n“Terus lo tangisin dia karena apa Ya? Padahal lo dah tau dia sebajingan itu” Tanya Yara.\n“Ya nangisin uang gue lah bego! Yakali tu makhluk, mana gue puasa ga makan seblak selama sebulan lagi, tersiksa anjir sumpah” Miris Aya.“Yaudah sih Ya gausah dipikirin, move on aja sama duit lo, duitkan bisa dicari” Saran Alea.\n“Bener Le, tapi gue masih sedih…”\n“Udah lah njir drama banget lo Ya! Uang segitu aja ditangisin, gausah nangis nangisan lo ga bocil lagi Ya, mana muka lo nambah jelek lagi haduhh” Ejek Lucas.\n“Heh kerak panci! Lo gausah merusak suasana deh! Diem dulu napa tu congor!” Kesal Aya.“Udah udah malah debat, ntar debatnya dilanjutin di pengadilan aja sekalian sidang, debat mulu awas nanti jodoh tau” Ujar Arthur.\n“Bener Thur, kek di FTV gitu, awalnya suka berantem trus cinta” Tambah Al.\n“Whatt?! Suka sama Aya?!! Amit amit broo yang ada gue bakrut tinggal di kolong jembatan” Risih Lucas.\n“Dih lo kira gue suka sama seonggok makhluk kek lo? Yang ada darah tinggi gue!” Gedeg Aya.“Btw gue juga nunggu ada yang cinlok di geng kita, sapa tau yakan udah kenal lama juga trus nyaman trus jadian” Ujar Yara.\n“Nah yakan, tapi kalo dilihat lihat juga nih, kita kek triple date gasih?” Tanya Alea.\n“Lah njir nyambungnya kok malah ngedate sih?” Bingung Al.“Lo lihat aja deh Al, kita cewek tiga cowok tiga, trus apa apa bareng, apa dikira kita ga lagi triple date? Mana si Aya sama Lucas kelet mepet banget kek lem, kalo orang gatau kita nih ya kita pasti dikira triple date apalagi si Aya noh dikira pacaran sama si Lucas” Jelas Alea.“Nah bener anjir sekarang gue tau mana pasangannya, si Aya sama Lucas nah lo Ale sama Arthur, gue sering merhatiin lo berdua sering curi curi pandang, apa lagi kalo pas kita berempat lagi debat lo pada diem trus curi curi pandang, dikira gue gatau ya padahal diem diem merhatiin” Kata Yara.“Ga gitu Ra astagah” Pasrah Arthur.\n“Tunggu… kalo Aya sama Lucas, Alea sama Arthur, trus gue sama Yara dong?” Tanya Al.\n“Yaps anda benar, selamat anda mendapatkan saya” Ujar Yara.\n“Wehh main sat set sat set aja lo, oh apa lo jangan jangan dah suka Al dari dulu ya Ra? Jujur ga lo?” Tanya Aya.\n“Ehh stopp, hihh gilak kali njir sama cewek kek dia, omaga yang ada hidup gue ga tenang tau ga?!” Gedeg Al.\n“Lah ngapa sih Al, yang ada rumah tangga lo jadi rame karena punya istri kek Yara yang notabene congornya kek toa” Ujar Alea.\n“Ogah anjir yang ada kek kapal pecah tau ga” Jawab al.\n“Yailah nih cuman tebak tebakan gue aja kali, gausah di bawa serius, kalo mau serius sih gapapa sekalian ke pelaminan, oh apa perlu kita nikah nya bareng trus bikin rumah bareng tinggal bareng kan seru tuh!” Ucap Yara.\n“OGAH!” Jawab serempak semuanya ke arah Yara.Emang sih ya si Yara kalo ngasi ide tu suka ngadi ngadi. Tapi sejujur nya seru juga kalo sahabatan sampe ada anak trus akrab satu sama lain gitu, hemm emang mereka mau antara satu sama lain? Yang bisa dilihat semuanya bobroknya sudah mendarah daging. Apalagi tinggal satu atap satu rumah. Byuhh apa ga hancur tu rumah, setiap hari denger toa dari mulut istri masing masing. Eh dahlah malah bahas rumah tanngga, mereka masih pelajar anak esema imut kiyowok lucu kalo kalian lupa. Doain aja dah semoga mereka punya pasangan ga jomblo mulu kek nama gengnya, dan doain juga semoga Aya bisa move on dari uang yang ia gamonin.Cerpen Karangan: Via CVRCerpen Ijo Lumut The Geng (Part 3) merupakan cerita pendek karangan Via CVR Baii, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Between Friendship Lies Love",
        "author": "Via CVR Baii",
        "kategori": "Cerpen Cinta, Cerpen Persahabatan, Cerpen Remaja",
        "lolos": "17 September 2023",
        "cerita": "Saat ini kedua sahabat yang bersekolah menengah atas tersebut tengah berjalan menuju ke kelas mereka.\n“Eh lo katanya kemaren abis kejedot pintu ya?” Tanya seorang sahabat yang bernama Rea.\n“Iya nih, mana benjolnya segede kelengkeng lagi” Jawab sahabat satunya yang bernama Keyra.\n“Tapi lo gapapa kan? Lo ga amelia kan?”\n“Amelia? Gue Keyra kali”\n“Bukan itu maksud gue, lo ga ilang ingatan kan?”\n“ITU AMNESIA GOBLOK!”\nRea pun hanya cengengesan.\n“Ya gausah nge gas kali..”“Oh ya Key, lo percaya ga? Firasat gue mengatakan bahwa jabatan jomblo gue akan segera ilang dalam diri gue tau” Tanya Rea.\n“Daripada percaya sama lo gue lebih percaya ikan bisa ngomong”Saat ingin membalas ucapan Keyra dengan umpatan, tiba tiba Rea jatuh karena sebuah jegalan kaki dengan tidak elitnya. Bukan apa apa gue ngetik ga elit, karena dia nyosornya muka duluan.Gedebug~\nSuara merdu nan syahdu terdengar saat tubuh Rea menghempas manja ke atas halaman sekolah. Mana pas banget tu tanah abis diberakin sama kucing, beuhh komplit bener dah sialnya si Rea.“Woi! Kaki lo minta digulai ya?!” Kesal Rea.\n“Ups sorry sengaja” Jawab yang menjegal.\n“Astaga Re! Dengkul lu berdarah!” Panik Keyra.\nSeketika Rea memasang komuk hendak nangis. Emang sih, si Rea tuh anaknya barbar ga kenal akhlak. Tapi dia kalo liat darah seuprit tuh bawaanya pen jerit aja, apalagi darahnya muncul dari tubuhnya, Rea bakal nangis 7 hari 7 malem tuh.“Eh eh Re kok lo nangis?” Tanya Keyra seraya membersihkan lutut Rea yang memerah.\n“Sakit bego!” Ringis Rea saat dibersihkan oleh Keyra.\nSang tersangka? Hanya melihatnya aja.\n“Heh! Lo kok diem aja sih Dew! Ni lo bikin anak orang nangis bego!” Amuk Keyra.Dewa. Ketos berhobi gangguin Rea sampe emosi.\n“Halah cuman akting dia tuh, gausah lebay deh ya, toh ga sampe lumpuh bisa jalan kan?” Jawab Dewa.\n“Heh! MATA LO YANG SEBELAH MANA LIAT DIA CUMAN AKTING!! ITU YANG KELUAR DARI MATANYA BUKAN AIR KETUBAN BEGO!! ITU AIR MATA DEWANJING!!” Nah lo ngamuk dah induk beruang.Si Dewa langsung kicep, tanpa banyak omong dia langsung gendong si Rea, takut kena siraman rohani lagi sama Keyra.\n“Eh buset! Lo mau bawa kemana?!”\n“Diem, lo mau gue bawa ke uks, daripada kena amuk cewek pms bisa berabe gue” Jawab Dewa.\nRea hanya diem, toh juga itung itung pertanggung jawaban atas perbuatannya.Sesampainya di uks Rea langsung dibaringkan di bangkar. Tak bisa dipungkiri, Dewa adalah salah satu most wanted visualnya blasteran surga, apalagi dengan jabatannya. Mampu membuat jantung Rea seakan party di dalem padahal Rea nya sedang tegang karena jaraknya dengan Dewa hanya beberapa centi. Tak lama Dewa menarik badanya kembali lalu mengambil sebuah kotak dan membukanya. Ia lalu mengobati Rea dengan lihainya.“Gue heran, lo tuh ternyata bisa perhatian ya, tapi kok hobi banget bikin gue emosi” Tanya Rea.\n“Karena gue suka lo”Heh apaan tadi? Dia nembak gue?! Ga elit banget nembaknya di uks, gada romantis romantisnya.\n“M-maksud lo?”\n“Gausah pura pura bego dah Re, gue tau lo paham maksud gue. Selama ini gue gangguin lo cuman pengen dapet perhatian sama lo, sekarang gue sadar kalo gue gangguin lo gini lama kelamaan juga bisa ngebuat lo bahaya”\n“Bahaya?”\n“Iya, contohnya aja, gue berlebihan ganggu lo sampe luka gini”\n“Ohh” Jawab Rea dengan entengnya. Sepertinya ia melupakan 1 hal.\n“Jadi mau ga?” Tanya Dewa.\n“Apanya?”\n“Yang tadi, jadi pacar gue” Nah loh di tagih kan.\n“E-e anu, iya deh” Jawab Rea.\n“Yang serius dong Re, kok kayak terpaksa gitu”\n“Iya Dewa aku mau jadi pacar kamu” Gasadar aja nih Rea abis make ‘aku kamu’.Besoknya…\nRea kembali ke sekolah dengan muka cerianya. Oh jangan lupakan ia juga melepas jabatan jomblonya. Sungguh bahagianya Rea saat ini. Rea pun menuju ke kelas lalu menyapa ke teman temannya.\n“SELAMAT PAGI KAWAN KAWAN SEKALIANN”Krik krik krik krik“Lah kagak ada yang jawab?”Krik krik krik krik“Bodo ah sono lanjut lagi gibah!” Kesal Rea. Kagak tau aja nih Rea kalo semua pada gibahin dia.Disiai lain, seonggok manusia tengah berlari kesetanan menuju kelasnya. Bukan ia takut karena telat, tapi takut terlambat ngasi berita ke sahabatnya.Brakk!\n“Woi santai dong kalo dateng! Gausah gegayaan mau grebek juga kali!” Kesal Rea.\n“S-sorry sorry” Ujar orang itu sambil ngos ngosan.\n“Lo kenapa Key? Abis dikejar om om lo?” Yaps tersangkanya tak lain dan tak bukan adalah Keyra.“Bukan bego! Lo gasadar lo jadi trending topik di sekolah?” Tanya Keyra dan Rea hanya menatapnya dengan muka cengo nya.\n“Ck, lo jadi gosipan di akun lambe turah sekarang!”\n“Kok bisa? Perasaan gue ga buat ulah, lo tau sendirikan gue puasa ga buat ulah selama sebulan?” Tanya Rea bingung.\n“Gue tau, pasalnya BUKAN ITU YANG DIBICARAIN!”\n“Ya santai ajalah nyet! Gue kagak tau, jelasin”\n“Lo pacaran sama Dewa kan? Mereka pada bicarain itu woilah!”Hening…Pasalnya satu kelas tengah ingin menunggu jawaban dari Rea. Mereka ga berani ngomong langsung, takutnya kena semprot mulut pedasnya.“Bener kok, gue pacaran sama Dewa” Jawab Rea dan benar saja langsung ada yang mencibirnya.\n“Eh ga nyangka, si barbar gatau sopan santun kayak Rea bisa pacaran sama kak Dewa yang cool plus idaman banget”\n“Tau, dipelet mungkin”\n“Ga cocok tau kak Dewa sama si Rea, mendingan sama gue aja”Rea yang geram pun menggebrakkan meja, sontak satu kelas bergejolak kaget.\n“Heh! Tu ketos pacar gue! Gaada yang bisa ngerebut apalagi jadi pelakor!! Awas aja dari kalian yang berani beraninya genit sama Dewa, gue jamin besoknya pala kalian udah gaada di lehernya!” Ancam Rea.Semuanya pun hanya mangut mangut takut. Lalu kelas kembali seperti semula, ya ga bising ya ga hening.\n“Eh ga itu aja yang bikin gue lari larian buat kesini” Ujar Keyra membuat Rea mengerenyitkan dahinya bingung.\n“Apaan?”\n“Arga, ketua basket di SMA kita dia suka sama lo, dan sekarang dia jalan kesini buat..”Tak selesai Keyra bicara ada yang mendobrak pintu dengan keras.\nBrakk!!‘Ck, lama lama jebol juga nih pintu’ Batin Rea.“Mana Rea?” Tanya seorang itu yang tak lain Arga.\n“Apaan?” Tanya Rea sambil berdiri.\nLalu Arga menghampirinya dan menarik lengannya hingga Rea berjalan terseret seret.\n“Gausah kasar bego! Sakit tangan gue!” Kesal Rea. Dan Keyra mengikutinya dari belakang.Ternyata Rea dibawa ke tengah lapangan basket. Disana semua atensi dan perhatian tertuju padanya dan Arga yang saling berhadapan.Tak ada angin dan ada hujan, tiba tiba Arga langsung berlutut dihadapan Rea. Sontak saja membuat seisi lapangan memekik heboh.\n“Gue kalah Re, gue ngaku kalah”\n“Lo mampu buat seorang Arga ketua basket berlutut dihadapan lo”\n“Disini, diatas lapangan basket belum ada yang bisa ngalahin gue. Gue mau ngomong kalo gue cinta sama lo, maukan lo nerima gue jadi pacar lo?” Ujar Arga beruntun.Rea bingung mau jawab apa. Saat Rea hendak membuka mulutnya tiba tiba.Bugh!\nSaru pukulan keras tepat mengenai rahang tegas milik Arga hingga sang empu terjungkal. Pelakunya yang tak lain adalah Dewa, kekasih Rea saat ini.\n“Ngomong apa lo barusan? Lo ga denger berita yang lagi hits kalo Rea pacar gue?” Tanya Dewa.\nLalu Arga pun bangkit.\n“Bener Re?” Tanya Arga.\nRea yang ketakutan pun bersembunyi dibalik tubuh Dewa lalu mengangguk.\n“Lihat sendiri kan? Jadi gausah lo ganggu apa lagi nembak cewek orang! Paham lo?” Tegas Dewa.\n“Rea nya aja ga masalah kok lo sewot? Re lo mau kan jadi pacar gue?”\n“Lo goblok apa gimana sih? Udah tau Rea pacar gue kenapa lo tembak tolol!”\n“Lo kenapa heboh sendiri sih! Semua keputusan Rea lo gausah ikut campur!”“Cukup!” Ujar Rea lalu berdiri diantara kedua cowok yang memperebutkan dia.\n“Emang gue sejak di SMP suka sama lo” Ujar Rea terpotong karena Arga.\n“Nah lihat kan? Rea lebih milih gue ketimbang lo, jadi mau kan Re?” Tanya Arga.\n“Tapi sorry, rasa itu udah ilang dan tergantikan sama Dewa” Sambung Rea membuat satu lapangan bersorak kagum.Dewa pun tersenyum kemenangan dan membuat seisi lapangan bersorak, karena baru pertama kali mereka melihat kulkas tersenyum. Lalu Dewa berjalan mendekat ke arah Arga dan berbisik di telinganya.\n“Momen berharga akan terasa saat orang tersayang udah gaada, makanya kalo selagi masih ada gausah di sia sia in, nyesel kan?” Ujar Dewa seraya tersenyum membuat seisi lapangan makin bergemuruh.Lalu Dewa menarik tangan Rea lembut dan membawanya ke tempat yang sepi dan bebas dari kerumunan. Disisi lain, Keyra hanya membatin apa yang ia lihat.\n‘Gila, ada juga yang ngerebutin sepesies kek Rea’Berbalik kepada Rea dan Dewa. Mereka sekarang tengah berada di atas rooftop. Keduanya saling pandang dan mampu membuat hati Rea dag dig dug serr.\n‘Aduh, ini boleh pargoy dulu ga sih? Hening amat suasananya, gue ga berani natap Dewa gimana nih?!!” Batin Rea menjerit.“Jujur aja nih, gue cemburu tau lo suka Arga lebih lama daripada gue” Ucap Dewa memecah keheningan, akhirnya Rea bisa bernafas dengan lega.“Siapa bilang?” Sangkal Rea.\n“Maksudnya?”\n“Lah, masa ga inget gue? Gue yang waktu SD itu lohh”\n“Hah? Emang kita pernah se SD?”\n“Pernah ege! Lo ga inget pas tragedi di pohon mangga?”Flashback on\nSeorang gadis kecil matanya berbinar melihat mangga yang gede bin banyak dihalaman sekolahnya. Lalu gadis itu memanjat dan menghitung mangga yang akan ia ambil.\n“1 2 8 semuanya! Semuanya akan gue ambil!” Serunya.\nBaru saja ia akan memetik, tiba tiba dari bawah ada yang memergokinya.\n“Heh! Mau nyolong mangga ya?!”\n“Eee monyet kayang!!” Kaget gadis itu. Sangking kaget nya, ia sampai tak bisa menjaga keseimbangannya dan…Bruk!\nYah, jatuh dari atas pohon mangga tak bisa dielakkan.“Aws, s-sakit… sialan siapa sih yang mergokin!” Kesal gadis itu.\n“Eh lo gapapa?” Tanya bocah laki laki yang tadi memergokinya.Lalu gadis itu bangkit dan mengacungkan jempolnya pertanda ia baik baik aja.\n“Lo abis nyolong mangga kan? Gue kasih tau bu guru” Ujar bocah itu lalu hendak melenggang pergi, namun ditahan dengan gadis itu.\n“Eh jangan! Em lo mau mangga ga? Kita bagi dua, soalnya tadi mau metik lagi keburu jatuh makanya cuman bisa metik satu” Racau gadis itu. Lalu bocah itu tampak berfikir dan…\n“Oke, tapi bagi dua”\nLalu gadis itu mengangguk cepat meng-iyakan.Gadis dan bocah itu duduk dibawah pohon sambil mengupas mangga, lalu membelahnya menjadi dua dan di berikan ke bocah itu. Bocah itu tampak tersenyum melihat gadis kecil tengah memakan mangga seperti akan ia ambil saja.“Kamu suka mangga?” Tanya bocah itu. Lalu gadis itu pun memberhentikan acara makan mangganya lalu mengangguk.\n“Sangat suka, apalagi mangganya yang muanis dan super gede kaya ini, enakk bangeett” Racau gadis itu.\n“Kalau gitu aku akan sering membelikanmu, jadi kamu tak perlu ngambil lagi seperti ini”\nGadis itu tampak berbinar dengan ucapan bocah itu.\n“Oh ya? Aku mau aku mauu” Jawabnya semangat.\n“Kalu gitu kenalin aku Dewa, kamu siapa?” Tanya Dewa kecil.\n“Aku Rea, tapi kamu gapapa beliin aku? Aku kan bukan siapa siapa kamu, takut nya ngerepotin”\n“Mulai sekarang kamu siapa siapa aku, kita sekarang adalah sahabat, kamu mau kan jadi sahabat aku?” Tanya Dewa seraya mengacungkan jari kelingkingnya ke arah Rea. Dan disambut dengan senang hati dengan Rea.\n“Aku mauu, kita sahabat selamanyaaa”\nFalshback off“Jadi kamu Rea? Rea yang nyolong mangga pas SD?” Tanya Dewa tak percaya.\nRea pun mengangguk.\n“Bener, setelah kita berpisah saat SMP gue begitu sedih, tapi yang lebih ga nyangkanya lagi kita ketemu, tapi bukan sebagai sahabat, tapi sebagai kekasih. Klise, cinta sama sahabat sendiri ga salah kan?” Ujar Rea. Lalu Dewa membawa Rea kedekapannya dan mengelus kepala Rea dengan lembut.“Gapapa kok Re, gapapa banget. Justru aku cinta ga sama orang asing, selama ini juga aku cari kamu terus Re. Bahkan setiap aku lihat mangga aku selalu keinget kamu terus, jangan hilang lagi ya Re?” Racau Dewa seraya mengeratkan pelukkannya.“Iya Dew, kamu juga jangan ngilang lagi, dan jangan lupa beliin aku mangga yang banyak lagi yaa” Ujar Rea dan dibalas anggukkan oleh Dewa.\n“Pasti Re pasti” Gumam Dewa.Gila. Melow banget cerita si Rea. Persahabatan yang dipisahkan sementara akhirnya bersatu kembali, namun dengan istilah yang berbeda yaitu sepasang kekasih. Bukan berarti Rea berpacaran sama seorang ketos kebarbar annya ilang ya. Emang dah dari kecil Rea udah barbar, bahkan dengan kebarbar annya ia dipertemukan dengan Dewa yang sekarang menjabat menjadi kekasihnya.Cerpen Karangan: Via CVRCerpen Between Friendship Lies Love merupakan cerita pendek karangan Via CVR Baii, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    }
]