[
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Perjalanan Meraih Mimpi",
        "author": "Aprillia Nadza Zerlinda, SMPN 1 Puri",
        "kategori": "Cerpen Jepang, Cerpen Motivasi, Cerpen Olahraga",
        "lolos": "5 February 2023",
        "cerita": "Di Jepang, tepatnya di daerah Prefektur Miyagi. Hiduplah seorang remaja yang diberi julukan “Raja Dari Segala Raja di Lapangan”, Namanya adalah Takahashi Aone. Takahashi memiliki kemahiran di bidang olahraga terkhususnya voli. Bahkan saat duduk di bangku kelas 3 SMP, Takahashi memperoleh penghargaan “Setter Terbaik”. Namun, penghargaannya itu tak berarti lagi semenjak Ran Konegawa, adik kelasnya pada saat itu ikut terjun ke dalam dunia voli.Berbeda dengan Takahashi yang harus berlatih dengan keras agar bisa diakui, Ran bagai sudah memiliki bakat sedari lahir. Posisi setter terbaik yang dulunya diduduki oleh Takahashi kini direnggut oleh Ran. Takahashi yang mengalami hal tersebut merasa hancur sehancur-hancurnya. Hingga pada saat latih tanding, Takahashi yang sudah muak melihat Ran hendak melemparinya dengan bola voli namun aksinya ditahan oleh sahabat dekatnya, Ryuu Kamado.Tahun demi tahun berlalu kini mereka sudah menduduki bangku SMA. Di SMA Takahashi mengira ia akan terbebas dari Ran dan berkesempatan masuk ke tingkat nasional. Ternyata semua perkiraan yang ia buat salah kaprah. Saat babak penyisihan tingkat nasional, Tim Takahashi selalu digagalkan oleh tim dari sekolah Tatsuno. Pantang menyerah, setiap tahunnya Takahashi terus mencoba dan mencoba, namun tetap saja gagal.Kapten tim SMA Tatsuno, Akane melihat adanya potensi besar dalam diri Takahashi terhalang oleh timnya, lantas memberikan tawaran, “Bergabunglah ke SMA Tatsuno, dengan adanya kau sebagai setter di tim kami aku yakin kita bisa menembus kejuaraan nasional. Sayangnya, tawaran brilian itu ditolak mentah-mentah oleh Takahashi. Dengan alasan, dia tidak akan berkembang jika dia bisa dengan mudah memenangkan sebuah pertandingan.Keluar dari persaingan sengit di antara mereka, pada tahun ketiganya, Takahashi kembali dihadapkan dengan Ran. Tanding pertama, tim Takahashilah yang menang. Dari sanalah Takahashi merasa sangat puas. Tak berhenti disana, selang beberapa bulan kemudian, pertandingan kedua pun digelar. Pertandingan ini menentukan sekolah mana yang akan maju ke babak penyisihan tingkat nasional. Di titik ini, Takahashi kembali gagal. Ia hampir depresi karena usahanya selama ini gagal begitu saja. Meski begitu, Takahashi kembali berlatih keras.Tamat SMA, Takahashi memutuskan untuk terbang ke Argentina. Mencari pengalaman baru karena dia tahu di negeri asalnya Jepang, dia tidak akan bisa masuk kedalam timnas. Di Argentina, Takahashi memulai semuanya dari nol. Usahanya selama ini membuahkan hasil, Takahashi kini masuk ke timnas Argentina dengan status sebagai pemain inti. Bahkan dia sekarang mampu meraih medali emas untuk negaranya, dalam pertandingan Argentina VS Jepang, mengalahkan tim Akane dan Ran.Dari kisah Takahashi tadi dapat kita simpulkan, bahwa usaha dapat mengalahkan bakat. Jadi, janganlah berhenti berusaha untuk menggapai mimpimu, karena mimpi tanpa usaha hanyalah Mugen Tsukuyomi belaka.Cerpen Karangan: Aprillia Nadza Zerlinda, 9A/6, SMPN 1 PURICerpen Perjalanan Meraih Mimpi merupakan cerita pendek karangan Aprillia Nadza Zerlinda, SMPN 1 Puri, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Pesan dari Abah",
        "author": "Ahmad Izza Fauzan Kamil",
        "kategori": "Cerpen Islami (Religi), Cerpen Kehidupan, Cerpen Motivasi",
        "lolos": "17 April 2023",
        "cerita": "Di sebuah markas UNIFIL yang terletak di sudan bagian selatan, aku ditugaskan sebagai penjaga Perdamaian PBB dan menjadi salah satu wakil Indonesia yang terpilih untuk mengemban misi ini“If dompetmu, kamu tinggalin kemaren pas di masjid” seru rekanku sambil menyerahkan dompet di tangannya\n“makasih lo tak kira hilang” ucapku sambil menyalaminya\n“Kamu nggak makan” ajak rekanku itu\n“Nanti nyusul”Sesampai di kantin pos aku melihat dompetku, terdapat 3 lembar pecahan 50 dolar, aku gunakan untuk mentraktir temanku, saat hendak membayar aku menemukan secarik kertas yang sudah menguning aku buka lembaran itu dan kenangan itu pun kembali9 tahun lalu\nDi sebuah sekolah agama di pelosok Mojokerto“Muhammad Kaif Al Kautsar, sudah berapa kali kau kupanggil kesini dan nggak ada kapoknya” ujar ustad saef sambil menggeleng-gelengkan kepalanya keheranan melihat anak didiknya yang satu ini\n“Maaf pak” kataku singkat\n“Entah hukuman apa yang pantas untukmu, menyikat WC sebulan nggak mempan, menyuruhmu bakti sosial sama saja, memanggil orangtuamu, itu lebih tidak berguna lagi” kata pak saef pelan sambil menghembuskan nafas berat\n“Jadi saya harus apa pak” kataku\n“Saya tidak tahu lagi harus apa ke kamu, kamu boleh kembali”\n“Baik pak”Keesokannya pukul 3 pagi\nByurrr\n“Jan..”\n“Bilang apa kamu tadi”\n“Nggak apa pak”\n“Kamu nggak pernah turun sholat hajat mau jadi apa kamu hah” teriak ustad Saipul yang sudah hilang kesabarannya\n“Ya ya pak” sambil menggerutu kesal aku memaki maki dalam hati“Apel nggak lu” ajak hakim mengajak bolos apel pagi\n“Gua ikut lu, males gua apel, lama bet”Lima menit berlalu pak Azwar datang razia ke kamar, aku dan punya rencana untuk mengunci pak Azwar di asrama\nSetelah beliau mssuk kamar hakim segera mengunci pintu asrama dan menyisakan pak Azwar didalam sampai sekolah selesaiKemudian, ya tahu sendiri akhirnya gimanaAku dan hakim dipanggil ke mahkamah dan langsung menghadap abah kiai“Kaif, kamu lagi, tadi malam kesini sekarang lagi”\n“Jadi saya harus gimana bah” jawaaban template kemaren\n“Saya nggak tau harus apa ke kamu, biar Allah yang membalas” saking marahnya abah sampai tidak tau harus berkata apa lagi1 Tahun kemudian\n7 bulan sebelum kelulusanAku belum mempersiapkan apapun untuk kuliahku\nAku merasa sangat kurang\nAku merasa sangat bersalah pada abah dan ustad ustad disini\nAku merasa tidak bisa saat ituAku menemui abah dan memohon maaf atas segala kesalahanku selama ini, aku sadar mungkin ridho mereka tidak masuk padakuAbah menasehatiku dan memberikan satu kertas kecil\nYang berisi amalan amalan yang bernama dalilun najah\nYang berisiAlfatihah\nYasin\nAyat kursi\nAli imron 154\nAl fath 29\nAt Taubah 128-129\nAl hasyr 21-24Sejak saat itu aku selalu mengamalkan amalan dari abah dan aku berjanji untuk mengubah hidupkuMarkas UNIFIL 9 tahun kemudian\nAku memandangi kertas yang menguning itu, sembari mengenang saat saat ituTerimakasih Abah engkau telah meridhoiku sampai aku berjalan sejauh iniCerpen Karangan: Ahmad Izza Fauzan Kamil\nBlog / Facebook: Izza kamil\nSeorang pemimpi asal TubanCerpen Pesan dari Abah merupakan cerita pendek karangan Ahmad Izza Fauzan Kamil, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Aku, Bulan dan Lautan Mimpi",
        "author": "Selly Fitriyani Wahyu",
        "kategori": "Cerpen Fantasi (Fiksi), Cerpen Motivasi",
        "lolos": "14 May 2023",
        "cerita": "Siul peluit terbenam di antara jerit klakson yang saling beradu. Cahaya remang lampu jalan mulai dinyalakan satu persatu di setiap jalan kota. Angin malam berhembus pelan menemani setiap langkahku selepas pulang dari sibuknya berkutat dengan sederet tugas kampus. Peluh keringat menetes pelan di balik kerah yang sudah malang melintang.Mohammad Hoesni Thamrin serta Tjut Meutia membujuk di balik jahitan kemeja putih yang telah menguning untuk saling bertukar dengan pria berkulit hitam bermobil hijau. Namun, aku tolak dengan alasan aku butuh mereka demi masa depan yang cerah. Mengumpulkan mereka bersama Letnan Jenderal Tahi Bonar Simatupang di dalam celengan tanah liat berbentuk ayam. Kakiku yang pegal mulai menggerutu pada tangan yang enggan menukarkan dua pecahan rupiah dengan jasa angkutan umum untuk kembali ke bilik bambu yang kusebut rumah. Di saat itulah bayang perkataan orang-orang mulai merasuk dan membiarkannya hanyut dalam derasnya arus pikiran. Semakin aku pikirkan semakin aku menyalahkan diriku yang tak pernah berarti untuk siapa pun. Tidak pernah cukup baik bahkan untuk diriku sendiri.“Apa kamu bilang? Sukses? Kamu? Jangan bercanda, dong! Sadar dirilah memangnya kamu siapa? Sudah miskin, bau, berani bermimpi tinggi-tinggi pula! Urat malumu sudah putus kali,” ujar seorang teman pagi hari tadi sementara yang lainnya menahan tawa meremehkan. Mencubit hidungnya masing-masing untuk menghindari bau semerbak keringat yang sudah terserap pakaian yang kupakai.Apa aku putuskan lingkar setan ini dengan melenyapkan raga yang telah diberiNya berbelas-belas tahun yang lalu? Toh, jika bumi melahapku bulat-bulat tak ‘kan ada manusia yang peduli.“Kamu tidak pernah sendirian menghadapi masalah. Akan selalu ada keluarga yang mendampingimu, mengkhawatirkanmu, dan juga mendoakanmu di setiap sujud terakhir. Ingatlah Allah maka kamu akan sadar bahwa kamu tidak sendirian,”Suara wanita berpadu dengan suara pria menyusup masuk tanpa mengetuk permisi mulai menggema seisi ruang kepala. Sesaat aku tersadar bahwasanya itu adalah suara orangtuaku yang khas.Namun, di luar sana orang-orang mencerca bahwasanya aku hanya menjadi beban untuk orangtuaku sendiri. Mengataiku jika aku adalah ciptaanNya yang gagal. Gagal …“Ada kalanya, kamu tak perlu mendengarkan omongan orang lain. Kamu lebih tahu apa yang terbaik buat dirimu sendiri,”Kali ini giliran suara lembut wanita yang aku kira adalah suara sahabatku yang datang melintas terhembus riuh angin lalu menggema layaknya suara sebelumnya.Bahkan aku sendiri tidak tahu apa yang terbaik untuk diriku sendiri. Aku lemah. Belum mampu mengabaikan mereka dan kerap percaya dengan apa yang mereka tuturkan.“Kamu lebih kuat dari perkiraanmu sendiri. Hidupmu itu pantas untuk diperjuangkan,”\nAku tak mampu membalas. Suara ini adalah suaraku sendiri. Aku meragukan diriku sendiri sedang diriku yang lainnya mencoba untuk mengembalikan kepercayaanku pada mimpi yang sudah aku buang sembarang tadi. Aku remuk, bahkan tidak menyisakan suatu apapun yang utuh. Aku ambruk lantas melayang di udara hampa bak burung merpati yang melesat terbang dari pohonnya.—Dewi Kamaratih, sang penguasa bulan, enggan muncul malam ini. Bahkan Regulus, bintang biru keputihan yang biasa menemani dewi berkelah di atas permadani malam hanya mampu diam seribu bahasa, turut mengharu-birukan langit. Baru kali ini ia menatap mata nanar sang dewi yang panas menahan airmata. Terlebih awan hitam datang membawa pertanda bahwasanya ada benang kusut yang membelit jiwa sang dewi. Rupanya sang dewi sedang berselisih dengan Dewa Batara Surya, Dewa Matahari, perihal berbagi mimpi.Apa yang salah dari berbagi mimpi dengan ditemani dinginnya angin malam yang malu-malu untuk permisi lewat?Tidak ada yang salah sampai dewi hendak memulai kisahnya. “Aku ingin memiliki sinarku sendiri!” ujar sang dewi dengan semangat membakar jiwanya. Semesta terperanjat. Dewa Matahari tertawa mengejek sedang sebagian planet menahan tawanya yang hendak membuncah. Hanya bintang dan bumi yang terdiam seraya diam-diam menaruh rasa kagum pada sang dewi yang berani bermimpi.“Tidak tahu diri!” lontar Dewa Batara Surya yang langsung disambut anggukan setuju oleh planet lainnya. “Aku tidak mengatakan kalau kamu tidak boleh bermimpi. Hanya saja mimpimu terlalu jauh. Itu salahnya. Kamu tidak akan pernah menjadi seperti apa yang kau mau karena kamu hanyalah bulan. Sudahlah, terima saja jika dirimu memanglah ditakdirkan kelam.” lanjutnya. Dewi Kamaratih terpatung, merenungkan setiap perkataan yang dilontarkan Dewa Batara Surya padanya tadi.Hari ini wajah langit muram, ia berduka atas matinya impian sang dewi. Usai percakapan singkat itu Dewi Bulan langsung mengasingkan diri. Lebih memilih menguburkan mimpinya yang dianggap terlalu tinggi oleh planet lain untuk diraihnya. Bintang terus menyemangati sang dewi meski kadang ia harus berbalik badan demi menyeka airmata kesedihan–tak kuasa melihat dewi terbenam ke dalam samudera kesedihan. Dewa Matahari tertidur nyenyak malam ini sembari tersenyum puas telah menyadarkan dewi atas mimpinya yang tidak mungkin diraih. Tak sadar jika tuturnya yang berlebih telah mematikan mimpi dari jiwa yang tidak bersalah hari ini.—Batara Surya angkuh, serupa dengan sekumpulan persona dengan tatap mendesis. Terlalu baik untuk menjadi pendengar, sampai-sampai merasa hanya dirinyalah yang pantas untuk didengar sedang orang lain dirasa tidak perlu didengar. Terlalu hanyut dalam sukacita obrolan mengenai betapa rendahnya manusia lain lalu setelahnya berkilah bahwasanya mereka hanyalah bergurau atau sekadar membangkitkan rasa semangat di dalam dada. Terlalu bangga menginjak habisi mimpi hingga segelintir orang memaksakan diri dengan menjadi apa yang bukan dirinya. Banyak menghakimi sedikit membenarkan hujah.Regulus, seperti perannya, benda langit yang paling kecil ini setia menemani sang Dewi Bulan. Nyatanya sahabat yang aku ibaratkan sebagai Regulus memang selalu hadir dan turut berpartisipasi di dalam kisah lika-liku kehidupanku ini. Ia tetap tersenyum menguatkan meski hatinya kadang lelah menanggapi diriku yang kacau.Dewi Kamaratih selaku wali bicara dari hati yang sendat sekaligus saksi dari bibir yang lebam usai meringis–menahan betapa dahsyatnya ujaran kejam bak arus di laut bebas menggerus bebatuan. Mewakili aku yang tergerus lalu terinjak lantas bangkit kembali. Tak ingin berlama-lama bercengkrama dengan emosi biru bernama kesedihan. Bangkit setelah sekian lama hanya bisa menangis. Menumpahruahkan perihal betapa tidak adilnya hidup padaNya, sang pemilik benang takdir di setiap sujud terakhir. Telapak tangan lembut membantu mengangkat wajahku yang sempat tertunduk. Senyumnya merekah menyambutku yang mulai berpindah dari kelamnya dunia menuju titik terangnya.Aku paham sekarang. Dewi Kamaratih memang membutuhkan cahaya Dewa Batara Surya untuk tampak di langit bumi. Aku juga paham, Regulus memanglah kecil jika dibandingkan dengan Dewa Matahari yang notabene ukurannya jauh lebih besar darinya. Namun, cahaya Regulus jauh lebih besar dari Batara Surya. Bahkan semesta pun mengakui kalau cahaya bintang mampu mengalahkan matahari dengan tubuhnya yang mungil. Karena itu Regulus lebih memendarkan hangatnya ketimbang Batara Surya. Dan karena itu juga aku mulai paham bahwa ucapan sahabat yang konstruktif lebih hangat untuk didengar ketimbang orang-orang yang hanya berkata untuk membinasakan.Hari ini mimpi yang sempat aku kubur telah berhasil aku gapai, membuat mereka yang sempat menghardik mimpi berwajah merah padam sebab malu. Ada pun mereka yang sesekali tersenyum, menangis, menyekanya, lalu tersenyum kembali memandang diriku yang kini tak lagi lemah. Afeksi sesak dipenuhi rasa bangga yang membuncah, tak mampu dilontarkan hanya dengan pujian semata. Bunga papan garbera ditegakkan di sisi jalan dan memenuhinya dengan ucapan selamat. Berbagai portal berita setia berjongkok ria–menungguku yang hendak diwawancarai mereka. Meliputku sebagai orang yang berani membangun sekolah-sekolah gratis khusus anak jalanan serta anak-anak yang daerahnya tidak terjangkau pemerintah. Mereka bertepuk tangan melihat aku yang berani bermimpi lantas bertindak.Untukmu yang belum mampu bertahan atas pilihan diri dan kerap terguncang lantas terpasung oleh ujaran kejam orang di luar sana, teruslah berjuang. Hidupmu, mimpimu, dan juga dirimu terlalu berharga untuk dicampur aduki dan dimatikan begitu saja oleh orang yang bahkan paham dengan ucapannya pun tidak.Cerpen Karangan: Selly Fitriyani WahyuCerpen Aku, Bulan dan Lautan Mimpi merupakan cerita pendek karangan Selly Fitriyani Wahyu, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Sayap Sayap di Tahun Baru",
        "author": "I Kadek Agus Ripaldi",
        "kategori": "Cerpen Bahasa Daerah, Cerpen Keluarga, Cerpen Motivasi",
        "lolos": "9 April 2023",
        "cerita": "Gerimis yang masih terus turun tidak sedikit pun mengurungkan niat orang-orang di kota ini untuk merayakan datangnya tahun baru. Mereka berkumpul di satu tempat, memasak. makan, berbincang-bincang, bercanda, bercengkrama dengan keluarga mereka. Momen yang sangat ditunggu setiap tahunnya oleh setiap orang.Bau masakan memenuhi jalanan yang basah oleh air hujan. Asap pembakaran jagung, sosis, dan sate terlihat di langit dan jalanan. Sungguh enak makanan-makanan itu, orang-oang tertawa bersama sambil memakan jagung bakar yang mereka pegang.Langit yang mulai gelap dipenuhi oleh kembang api yang sudah sejak tadi dinyalakan. Nyalanya bisa menerangi langit Bali walau sedikit. Suara letusannya juga membuat malam hari ini terasa semakin berisik.Seorang anak berumur 7 tahun duduk di pangkuan ibunya. Dia menatap gemerlap kembang api yang sejak tadi menyita perhatiannya. Pasti seru batinnya. Gerimis mulai pergi, anak laki-laki yang bersama ibunya itu semakin terpukau dengan kembang api. Namanya Bagus, dia sangat suka dengan tahun baru. Meski memakai pakaian lusuh dengan robekan di beberapa bagian, tidak sedikit pun membuat rasa semangat tahun baru di jiwanya berkurang. Ibunya juga begitu, pakainnya juga sama dengan anaknya. Dia senang sekaligus sedih melihat nasib anaknya.Semakin malam, semakin meriah kota itu. kembang api tidak ada hentinya bergemerlap. Bagus mencium bau makan yang dimasak, perutnya sedikit bergemuruh. Mungkin cacing-cacing di perutnya juga merayakan tahun baru.“Mek! Seduk sing? (Buk! Lapar enggak)?” tanya Bagus pada ibunya. Anak laki-laki itu memakai bahasa Bali saat berbicara dengan ibunya.\nIbu Bagus melihat ke arah putra satu-satunya, “Bagus seduk oo? Mai maem alu! (Bagus lapar ya? Mari makan dulu!)”\nBagus menyengir, memperlihatkan gigi-giginya. Ibu dan anak itu bangun dan masuk ke rumah mereka yang sederhana. Berdinding tiplek dan beratapkan seng yang sudah berlubang. Tapi Bagus selalu bangga dengan rumahnya itu.Ibu Bagus mengambil sebungkus nasi dari samping tempat tidur mereka. Bungkusan itu kecil, mungkin untuk orang biasa pas sekali atau bahkan kurang jika dimakan sendiri. Tapi ini satu bungkus untuk dua orang, sudah pasti akan kurang. Bagus duduk bersila di lantai rumahnya menunggu disuapi oleh ibunya.Ibu Bagus membuka nasi itu, memperlihatakan nasi putih dengan lauk mie goreng dan sambel saur (sambal dari kelapa parut). Ibu Bagus mulai menyuapi anaknya, satu suapan untuk anaknya dan satu suapan lagi untuk dirinya. Mungkin lebih banyak suapan untuk Bagus. Kedua orang itu tersenyum sambil mengunyah makanannya. Tahun baru yang sederhana.Hari ini memang sangat melelahkan bagi dua orang itu. Berjualan kesana kemari menawarkan asesoris berupa gantungan kunci pada orang-orang. Bali yang terkenal dengan destinasi wisatanya, dipenuhi oleh para wisatawan baik asing atau domestik. Ini menjadi ladang pencari nafkah bagi ibu Bagus.Tadi siang mereka sibuk menawarkan gantungan kunci yang bercatkan warna-warni itu. Ada yang bergambar bunga, hewan sampai barong khas Bali. Bagus yang notabenenya masih tujuh tahun sudah sangat pandai menawarkan barang dagangan ibunya. Pengalaman mengajarkannya banyak hal pada Bagus.Lalu apa Bagus bersekolah? Iya Bagus bersekolah, dia sekarang sudah ada di kelas 2 SD. Dia cukup dikenal guru karena merupakan siswa yang pintar. Ibunya selalu menasehati Bagus kalau dia harus rajin bersekolah, “Iraga anak sing ngelah Gus, nanging apije sing ngelah pipis rage harus ngelah pengetahuan. Meme ngasukang Bagus pang sing Bagus sare meme jani, Bagus harus sukses. (Kita ini orang yang tidak punya Gus, tapi meskipun kita tidak punya uang kita harus berpengetahuan. Ibu menyekolahkanmu biar kamu tidak seperti ibu sekarang, Bagus harus sukses)” Nasehat yang selalu diberikan ibu Bagus pada anaknya.Kembali ke rumah sederhana milik Bagus, sekarang dia dan ibunya sudah selesai makan dan bersiap tidur. Perut Bagus sudah kenyang, tapi tidak dengan ibunya. Ibu Bagus sebenarnya masih merasa lapar. Untuk mengisi rasa laparnya dia meminum banyak air, bahkan sampai dua gelas sehingga rasa lapar itu hilang.“Mek, Bagus janji, Bagus lakar sukses pang ngidang meliang meme ayam goreng! (Buk, Bagus janji, Bagus akan sukses agar bisa membeli ayam goreng buat ibu!)” celetuk Bagus sebelum tidur. Ibunya tersenyum mendengar itu.\n“Nah, Meme ningalin Bagus sukses gen be nau—nah mai be bubuk! (Iya, ibu melihat kamu sukses saja sudah senang—sekarang tidur yuk!)” jawab ibu Bagus lalu menyelimuti anaknya.Gerimis turun lagi membasahi atap rumah Bagus. Orang-orang di luar sana masih berisik merayakan tahun baru. Beberapa jam lagi tahun akan berganti. Tahun yang baru membawa catatan baru dalam hidup.—Bagus sudah lulus SMA. Dia tumbuh menjadi laki-laki tampan yang bertubuh tegap. Sekarang tempat tinggalnya sudah lebih baik. Dinding rumahnya bukan lagi triplek tapi dindingnya sekarang sudah batako. Atapnya juga buka lagi seng berkarat tapi sudah seng baru.Itu semua adalah kerja keras Bagus. Dia setelah pulang sekolah bekerja paruh waktu, dia bekerja dari siang sampai malam. Tapi lelahnya itu terbayarkan dengan melihat senyuman ibunya yang sekarang punya rumah permanen. Bagi Bagus tidak ada kebahagiaan yang lebih besar dari melihat senyuman ibunya.Dengan rumah yang sudah lebih baik dan bekal yang sudah dirasa cukup bagi ibunya, Bagus sekarang sudah siap melanjutkan pendidikan meninggalkan ibunya. Sebenarnya dirinya sudah diterima masuk ke pendidikan kepolisian.“Mek! (Buk!)” panggil Bagus. Ibu Bagus datang dari dapur membawa sepiring pisang goreng kesukaan Bagus. Perempuan yang sudah beranjang tua itu duduk di samping anaknya.\n“Engken Gus? (Kenapa Gus?)” tanyanya.Bagus diam sebentar, dia gugup mengatakan ini. “Mek, ukanange Bagus masuk kepolisian. Ibi teke pengumumanne Bagus lulus masuk pendidikan kepolisian. (Buk, rencananya Bagus masuk kepolisian. Kemarin mengumannya sudah keluar Bagus lulus pendidikan kepolisian)” jelas Bagus.Air mata ibu Bagus tidak terbendungkan saat mendengar perkataan anaknya. Ini bukan kesedihan tapi kesanenang yang luar biasa. Dia memeluk anak semata wayangnya itu lalu menangis tersedu di pelukannya. Bagus juga menangis, cita-citanya sedikit lagi akan tercapai. Tidak ada perkataan yang keluar antara mereka, hanya tangisan yang penuh kebahagiaan.Hari keberangkatan Bagus tiba, barang-barang sudah disiapkan tinggal dibawa saja. Ibu Bagus kembali menangis, melepas kepergian putranya. Dia senang anaknya akan menjadi polisi tapi dia juga sedih harus berpisah.“Mek, Bagus jani nah! (Buk, Bagus berangkat sekarang ya!)” izin Bagus sebelum pergi.\nIbu Bagus mengusap air matanya, dia lalu memegang kedua tangan anaknya. “Adeng-adeng di rurunge nah. Ingetang medaar ditu, de kanti gelem nah. (Hati-hati di jalan ya. Ingat makan disana, jangan sampai sakit)” Pesannya.\nBagus mengangguk sambil tersenyum. Keduanya berpelukan sebelum berpisah. Pelukan hangat seorang ibu akan meringankan masa perjuangan yang dijalani.Waktu berjalan mengisi perpisahan keduanya. Setiap malam atau bahkan setiap ingat dengan anaknya, ibu Bagus selalu berdoa pada Tuhan agar anaknya selalu selamat menjalani pendidikan. Di sisi lain Bagus sangat fokus menjalani pendidikan yang didapatkannnya, setiap hal dijalaninya dengan sungguh-sungguh. Setiap kali dia lelah, senyuman ibunya selalu berhasil membangkitkan semangatnya.Jika orang-orang mengatakan waktu tidak terasa berjalan dengan cepat, tapi bagi ibu Bagus jalannya waktu sangat terasa dan lambat. Hingga sampailah di hari yang ditunggu-tunggu, waktu kepulangan Bagus.Laki-laki berumur 19 tahun itu tidak memberi tahu ibunya kalau dia sekarang akan pulang. Bagus yang memakai baju khas polisi berdiri di depan pintu rumahnya, dia mengetuknya beberapa kali. Sesaat kemudian ibu Bagus keluar. Dia tercengang melihat seorang laki-laki muda berpakaian polisi berdiri di depan rumahnya terlebih lagi itu anaknya yang dia tunggu-tunggu selama ini.Bagus tersenyum, dia berdiri tegap dan memberi hormat pada ibunya. Layaknya hormat junior untuk senior. Sambil tangisannya pecah ibu Bagus membalas hormat anaknya. Tanpa aba-aba Bagus memeluk sang ibu yang sangat dia rindukan itu. Keduanya menangis saling melepas rindu.“Bagus be mulih, Mek! (Bagus udah pulang, Buk!)” ucap Bagus. Ibunya tidak membalas, dia hanya mengeratkan pelukan dengan anaknya. Bagus pun mengelus-elus punggung ibunya. Kebahagiaan yang tidak akan dapat dibeli.Tahun baru datang lagi, anak laki-laki yang dulu duduk kagum pada kembang api kini akhirnya dapat membeli kembang api. Anak laki-laki yang dulu berjanji saat dia sukses akan membelikan ibunya ayam goreng kini menepati janjinya, dia membelikan ayam goreng terbaik yang dia temui untuk ibunya. Bagus, anak laki-laki penyuka tahun baru sekarang menjadi polisi muda. Bagi Bagus, ibunya adalah sayap bagi dirinya.Cerpen Karangan: I Kadek Agus RipaldiCerpen Sayap Sayap di Tahun Baru merupakan cerita pendek karangan I Kadek Agus Ripaldi, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Jalan Terbaik",
        "author": "Mochammad Fachry",
        "kategori": "Cerpen Islami (Religi), Cerpen Motivasi, Cerpen Remaja",
        "lolos": "8 January 2023",
        "cerita": "“Kamu nggak mungkin masuk, Fa!” Ucap Maya penuh percaya diri, sambil menatap sinis Safa.\n“Hehehe, Kekeh Safa.”\n“Aku bakal buktiin kalo aku pantas” tegas Safa.\n“Dan kamu! Ingat perkataan aku. Uangmu gak akan mampu ngalahin takdir tuhan,” Lanjut Safa, sambil pergi memunggungi Maya yang masih bingung mencerna ucapan Safa tadi.Ya, hari ini ialah hari lulusnya anak-anak SMA Antariksa. Hari ini, adalah hari yang ditunggu semua siswa-siswi kelas dua belas, yang telah menuntut ilmu selama tiga tahun di SMA ini. Pasalnya, selain diwisuda ada pengumuman siswa-siswi terbaik tiap tahun ajaran. Maka dari itu, hati mereka semua berdoa kepada Tuhan agar diri mereka yang mendapat penghargaan itu.Bel berbunyi tanda akan dimulai acara wisuda tersebut. Denis melangkah keluar dari masjid sekolah, selepas ia melaksanakan sholat duha. Ketika Denis menuju ke ruang wisuda, di tengah lorong berpapasan dengan Perempuan yang selama ini dikaguminya.“Mau kemana?” Sapa Denis. “Waalaikumsalam,” Tegur Perempuan itu. Merasa diingatkan, “Eh iya, Assalamualaikum. Mau kemana?” Ulang sapaan Denis. “Emangnya mau kemana lagi? Kan kita mau wisuda, ya masuk ke ruang wisuda lah!” Jawab Safa. “Gitu amat jawabnya, kan aku lupa, emangnya kamu kenapa sih? Kusut begitu mukanya,” lanjut Denis, heran dengan sikapnya, yang hari ini aneh. Padahal hari ini kan, hari wisuda mereka. Harusnya kan ia senang.“Tuh Si Ayam pagi-pagi dah ngajak ribut. Dia pikir hanya dia yang bisa sukses. Hanya orang kaya yang bisa sukses. Aku juga bisa sukses kok!” Ucap Safa sambil mendudukkan dirinya di lantai, karena sedih dan lemas. “Si Ayam?” Pikir Denis setengah menit lamanya berpikir.\n“Oh Maya” gumam Denis “Terus siapa lagi?” Ujar Safa “Emangnya dia ngomong apa?” “Gak tau dia ngomong apa, katanya anak kayak aku gak bisa masuk ke Universitas. Emangnya dia Tuhan?!” Sedih Safa “Gak usah ditanggepin, Fa. Kamu bisa kok sukses tanpa Uang, betul kata kamu, dunia yang ngatur Tuhan. Bukan dia,” Ucap Denis sambil menenangkan Safa.“Emangnya setelah ini kamu mau langsung kuliah, gak istirahat dulu tuh otak?” Tanya Denis.\n“Ya, maunya langsung kuliah sih, tapi cari biayanya?” “Pasti ada jalannya lah, semoga Allah kasih jalan terbaik. Dah lah yuk masuk ke kelas!” ajak Safa, yang dijawab dengan anggukan lemah oleh Safa.Acara wisuda pun dimulai, para siswa dan siswi terlihat tegang sembari merapalkan Doa. Ketika Acara dimulai, sampailah acara di sesi puncak, yaitu pengumuman. “Kami segenap Guru akan mengumumkan siswa-siswi terbaik di tahun ajaran ini,” Lantang Kepala Sekolah, terlihat wajah cemas dari para murid.“Murid terbaik ketiga, dengan nilai sempurna mata pelajaran sosiologi, diraih oleh… Maya Eka Safira.”\nMaya dengan angkuh maju ke atas panggung. Pembawa acara memberikan sambutan kedua perihal dipanggilnya nama siswa yang akan menerima penghargaan selanjutnya.“Kemudian murid terbaik kedua, dengan nilai sempurna mata pelajaran Bahasa Indonesia dan matematika, Denis Wijaya!!”\nDenis bersujud, bersyukur kepada Allah, kemudian dengan santun ia pun maju.“Kemudian murid terbaik pertama di tahun ajaran ini, dengan nilai sempurna total hampir seluruh mata pelajaran di raih oleh…”\nPembawa Acara memberikan jeda selama beberapa saat untuk menunggu reaksi seluruh hadirin yang ada di dalam gedung pagi itu. Wajah yang penuh dengan harap dan cemas beradu menjadi satu. Udara yang menegang selaras dengan nafas yang ingin berhenti menunggu nama selanjutnya.“Safa Az Zahra!!!” Seru Pembawa Acara menggaung memenuhi gedung dengan rasa mengikuti bangga.\nDengan gembira Safa maju ke atas panggung, setelah bersujud syukur.\n“Kepada Safa Az Zahra di mohon memberikan sambutan!” Mohon Kepala Sekolah.“Assalamualaikum warahmatullah wabarakatuh, semua guru yang saya hormati dan semua teman teman yang saya cintai, pertama saya bersyukur kepada tuhan telah memberikan saya nikmat yang banyak sehingga saya bisa berdiri di sini, kemudian saya ingin mengingatkan diri sendiri dan juga teman-teman saya, bahwa usaha kalian pasti dilihat oleh Allah, kalian belajar maka Allah pun akan kasih kalian nilai yang baik, karena tidak mungkin Allah tidak adil, “Dan katakanlah, “Bekerjalah kamu, maka Allah akan melihat pekerjaanmu, begitu juga Rasul-Nya dan orang-orang mukmin”. Maka dari itu jangan pernah merasa usahamu sia-sia. Mungkin itu saja yang bisa saya sampaikan, sekian. Wassalamualaikum warahmatullah wabarakatuh.”\nSetelah menyampaikan, Safa pun turun dari panggung sambil menatap Maya, “Aku bakal buktiin.”Esoknya, Safa sibuk mencari Universitas yang baik untuknya di daerahnya, Jakarta. Dengan segala usaha yang keras, Safa memutuskan untuk pilihan pertamanya di fakultas kedokteran Universitas Negeri Jakarta dan pilihan keduanya fakultas MIPA di Universitas yang sama, kemudian Safa pun mengirimkan berkas-berkasnya. Sambil menunggu pengumuman penerimaan Safa pun membaca majalah di sofa ruang tamu, dan akhirnya Safa tidur.Hari Kamis. Hari ini pengumuman kampus yang dipilihnya lusa kemarin. Safa hampir lupa, karena cucian bajunya yang menumpuk. Alhasil dua jam ia habiskan di kamar mandi. Sampai akhirnya adzan dhuhur berkumandang. “Oh ya, sekarang pengumuman kampus aku masuk nggak ya?” gumam Safa “Aku sholat dulu deh” pikir Safa Akhirnya Safa pun sholat, selepas sholat Safa tidak meninggalkan tempat sholat terlebih dahulu Safa masih menyempatkan dirinya untuk membaca Al-Quran terlebih dahulu dan setelah itu Safa membaca doa. “Ya Allah, jika mungkin ini jalan terbaik-Mu maka kabulkan ya Allah!” Pinta Safa.Selepas sholat dengan segala rangkaiannya, akhirnya Safa menuju laptopnya, ingin melihat hasil pengumuman kampusnya. Dengan perlahan Safa membuka hasilnya dan… “Yah gak diterima semua lagi, ya Allah mungkin ini belum takdirnya,” Gumam sedih Safa. Safa pasrah hari ini, yang akhirnya melanjutkan di esok harinya dan fix Safa hari ini menjadi sad girl.Jumat, waktu menunjukkan pukul sembilan pagi, Denis tiba-tiba datang ke rumah Safa setelah ia dipanggil oleh pihak sekolahnya dulu, SMA Antariksa. “Assalamualaikum,” Salam Denis. “Eh, Denis mau ngapain Dia ke sini?” Batin Safa. “Assalamualaikum, Safa!” “Ya, ya, waalaikumsalam,” Jawab Safa sambil membukakan pintu dan mempersilahkan Denis untuk masuk.\n“Masuk Nis!”\nDijawab anggukan oleh Denis.“Tumben kesini? Mau ngapain?” Tanya Safa.\n“Ya masa gak boleh sih main kesini, kan mau silaturrahmi,” Jawab Denis. “Ya nggak cuma tanya aja, tumben main? Sendiri lagi,” Lanjut Safa. “Ya nggak, tadi aku habis dipanggil kepala sekolah SMA. Terus dikasih ini,” Sambil mengeluarkan dua amplop coklat.\n“Nih, ini untuk kamu,” Ucap Denis dan langsung menyodorkan amplop satunya ke arah Safa.\n“Untuk aku? Buat apa?” Safa mengernyit bingung. “Gak tau Kepala Sekolah katanya untuk kamu gitu aja,” Ucap Denis. Hampir saja Safa membuka amplop tersebut. “Eits!!! Jangan dibuka dulu, tunggu aku pulang dulu,” Larang Denis. “Oke, deh.”\nSetelah memberikan amplop milik Safa, Denis dan Safa berbincang-bincang tentang dunia perkuliahan yang akan dimasuki dan dijalani oleh keduanya. Setelah satu jam lamanya mereka berbincang, akhirnya Denis pamit pulang.Sepulangnya Denis Wijaya, Safa langsung melompat ke atas kasurnya, dan membuka amplop yang tadi diberikan oleh Denis. “Hah, ya Allah, Allahu Akbar apa ini?” Safa terkejut. “Aku dapat jalur undangan di fakultas kedokteran! Eh sebentar…”\nSafa kembali membaca beberapa deret kalimat selanjutnya.\n“Hah! di Universitas Indonesia lagi,” Tambah kaget Safa. “Ya Allah, terima kasih ya Allah!!!!” Teriak Safa seraya meloncat dari atas kasur dan langsung sujud syukur. Saat itu juga ia memberitahukan kepada kedua orangtuanya.Esok harinya, Safa pergi ke Universitas Indonesia untuk mengajukan berkas-berkas milik Safa yang sudah disiapkan oleh Safa tadi malam. Hari minggu, Weekend yang menegangkan bagi Safa. Pasalnya hari ini adalah hari pengumuman diterima atau tidaknya Safa di Universitas Indonesia. Mulai jam tujuh pagi Safa sudah mengahadap laptopnya menunggu hasil pengumumannya. Padahal masih tersisa beberapa jam lagi.Saat tersisa satu jam lagi, Safa teringat bahwa Denis pernah mengirim surat yang belum dibukanya. Kemudian Safa pun mencari keberadaan amplop tersebut, setelah mencari kesana kemari, akhirnya amplop tersebut ditemukannya di bawah tumpukan bajunya di dalam lemari. Safa pun langsung membacanya. Tak terasa Safa menangis membacanya. Kenapa Safa Menangis? Karena Denis mengigatkannya dalam amplop tersebut, “Ingat!, kalau mau sukses, percuma usaha gak ada doa, yang tentuin semuanya Allah Bukan kamu.”\n“Ya Allah, dia baik semoga engkau takdirkan dia untukku,” Senyum dan harap Safa.Setelah itu, Safa langsung mengambil wudhu. “Mumpung masih ada waktu, aku sholat dulu deh,” Gumam Safa. Kemudian Safa Sholat dan berdoa kepada Allah. Safa menangis dalam doanya, tak lupa ia mendoakan kedua orangtuanya dan orang-orang yang ia sayangi tak terkecuali Denis.Setelah rangkaian sholat dan doa, Safa menuggu didepan laptopnya, dan waktu pengumuman lima menit lagi. Dan akhirnya waktu habis, Safa membuka hasilnya pelan-pelan sambil menutup mata. Selama lima menit lamanya Safa menutup mata. Dan Safa pun membuka mata.“Hah!!!!” “Aku diterima! Alhamdulillah! Aku akan jadi dokter!” “Hore! Terima kasih ya Allah” “Terima kasih ya Allah, aku berjanji aku akan menjadi orang yang bermanfaat bagi orang lain, aku akan jadi dokter yang sukses” “Ya Allah, terima kasih telah memberiku jalan-Mu yang terbaik.”Safa, terus menerus mengucapkan kata positif kala itu hingga ia merasa lelah dengan sendirinya atas kepuasan diri di atas pencapaiannya saat itu.-End-Cerpen Karangan: Mochammad Fachry\nlahir di Malang pada tahun 2007\nsaat ini sedang menempuh pendidikan di Pondok Pesantren Darul Faqih Malang\ncontact us : IG: _.fchry_Cerpen Jalan Terbaik merupakan cerita pendek karangan Mochammad Fachry, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Asa Kelabu",
        "author": "Benedikta Indah Putri Lestari",
        "kategori": "Cerpen Kehidupan, Cerpen Keluarga, Cerpen Motivasi",
        "lolos": "25 June 2023",
        "cerita": "Aku duduk di tengah-tengah temaram malam di sudut kamarku yang mengarah ke kolam ikan di taman depan, karena balkon kamarku sangat strategis untuk melihat pemandangan di luar dengan sangat leluasa. Secangkir kopi yang menemaniku malam ini dan kulihat bintang di langit sedang tersenyum ke arahku, betapa cantiknya pemandangan malam itu.“Mbak, kamu ngapain malam-malam bengong sendirian di situ?” tanya adikku yang baru saja pulang dari les piano. Terdengar suara pintu mobil yang ditutup dengan sangat kencang, ya… siapa lagi kalau bukan adikku Angel yang selalu menutup bak orang kebakaran jenggot. “Gak papa, Nduk. Cepet masuk, sudah ditunggu Bapak sama Ibu” kataku sambil bergegas turun dan menemui Ibu Bapakku di ruang makan.“Gimana tesismu, Ca?” Pertanyaan yang selalu aku dengar yang kemudian disusul dengan kalimat “Sudah apply pekerjaan di mana hari ini?” tanya ibuku sambil menyiapkan masakan di atas meja. “Sudah dikerjakan kok Bu tesisnya, hanya kurang revisi” jawabku dengan senyum dan menghampiri bapak sambil memberikan kode yang biasa kami buat, mengisyaratkan bahwa kalimat itu menjadi vitamin kami setiap malam.Aku adalah mahasiswa program Pascasarjana semester akhir di Perguruan Tinggi Negeri di Surabaya. Mungkin bagi Ibuku, aku adalah harapan mereka untuk nanti ke depannya bisa membantu keluarga dan sekolah adikku. Pertanyaan yang selalu disampaikan Ibuku menjadi cambuk untuk diriku sendiri, mengingat sekarang aku sudah berumur, tapi aku masih belum bisa membanggakan mereka semua. Di umurku yang menginjak 29 tahun dan melihat teman-teman sepantaran denganku yang sudah bisa mencapai segala hal yang mereka mau membuat hatiku tersayat.Aku resign dari pekerjaanku dan akhirnya aku memutuskan untuk mengejar mimpiku dan berkuliah lagi dengan biaya orangtuaku tentunya. Tapi hal inilah yang membuatku sedih, dan sisi lain aku juga harus bersyukur dengan kehidupanku yang sekarang. Namun, dua tahun kujalani dengan menganggur itu adalah sesuatu yang sangat membosankan. Aku coba berbagai hal untuk bisa menghasilkan sedikit pundi namun tetap jatuh bangun dan belum berhasil.“Sudah, Bu. Nanti Caca kalau sudah selesai juga pasti mendapatkan pekerjaan yang bagus. Jangan diburu-buru, nanti stres sendiri loh” kata bapakku sambil mengelus pundakku yang terlihat sudah tak berdaya menandakan bahwa aku harus tenang dan semua akan baik-baik saja.Aku membuka laptopku, seperti biasanya aku kerjakan semua tugas kuliahku, yah… tesis, tugas yang mana lagi kalau bukan tesis. Sesekali kulihat di luar jendela untuk berdoa kepada Tuhan, agar aku bisa menjadi manusia yang lebih baik setelah ini.Asa kelabu, sungguh di luar dugaanku bahwa aku sudah menjadi manusia dewasa yang seharusnya bisa berdiri di atas kaki sendiri dan membuat istana impianku sejak dulu. Ya aku masih dengan pikiran masa kecilku, bahwa suatu saat nanti aku bisa memiliki rumah sebesar istana di negeri dongeng yang pernah aku dengar dan aku baca sejak kecil.“Ca… Kamu lagi ngapain, Nak?” tanya bapakku yang tiba-tiba muncul di kamar dan membuyarkan semua lamunanku. “Lagi ngerjain tesis, Pak. Tapi belum nemu ide yang pas nih.” jawabku dengan membalik kursi ke arah kasurku karena Bapakku sedang duduk di sana. “Gimana? susah ya? Bapak cuma mau bilang kalau kamu tidak perlu khawatir dengan hidup kamu. Kunci orang hidup itu kerja keras, ya to? Kalau gagal dicoba lagi, jatuh ya bangun lagi. Jangan takut untuk mencoba. Kalau melangkah itu yang pasti. Bapak selalu mendukungmu, Ca. Bagaimana kamu nanti dan cita-cita seperti apa yang kamu mimpi, melangkahlah dengan pasti. Jangan lupa untuk selalu berdoa mengamini dan mengimani apapun yang menjadi pedoman dalam hidupmu. Bapak yakin, kamu menjadi pribadi yang luar biasa nantinya. Caca yang bapak kenal adalah orang yang pemberani seperti Bapak. Yuk… turun makan, kamu seharian gak makan. Emangnya gak laper? Bapak aja laper, ibumu masak soto kesukaanmu hari ini”, kalimat panjang yang menjadi pencerah untuk asaku yang kelabu saat ini. Ternyata ketika bapak berbicara aku tak sadar jika sedang menangis. Kalimat bapak yang membuatku sadar bahwa segalanya akan menjadi indah pada waktunya jika aku mau dan berusaha.Kurangkul pergelangan tangan bapakku dan kami menuju ke ruang makan untuk menyantap masakan soto Ibuku yang lezat tiada dua.Cerpen Karangan: Benedikta Indah Putri Lestari\nBlog / Facebook: Benedikta Indah PutriCerpen Asa Kelabu merupakan cerita pendek karangan Benedikta Indah Putri Lestari, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Tangga Nada Kehidupan (Part 1)",
        "author": "Jenicia Renata, SMP Tarakanita 1 Jakarta",
        "kategori": "Cerpen Cinta, Cerpen Motivasi",
        "lolos": "11 June 2023",
        "cerita": "Pahit dan manisnya setiap fase dalam kehidupan, melalui setiap rintangan, tantangan, dan kebahagiaan akan menentukan juga membentuk kedewasaan dari seorang wanita cantik bernama Jeana. Proses pendewasaan yang dijalaninya tidak mudah. “Dewasa” terdengar sederhana namun tidak sesederhana yang dikatakan. Secara awam kedewasaan diukur dari umur individu, nyatanya sebuah kedewasaan akan dilihat dari cara berpikirnya. Itulah Jeana, yang menjalani setiap fase kehidupan dengan pendewasaannya. Bagi Jeana emosi yang dirasakannya harus bisa ia kelola dengan baik.“Senang, sedih, takut, gelisah, atau bahkan marah wajar kok, tapii… kamu harus pinter-pinter nge-handle nya”. -PapaPekerjaan, pertemanan, persahabatan, keluarga dan kisah cinta, akan membentuk seorang Jeana. Semua lika-liku hidupnya yang patut untuk diperjuangkan, sekalipun yang diperjuangkan adalah pahit. Berdiri diatas kaki sendiri, yaaa… dimana lagi kita harus berdiri? Gak bisa kalau kita cuma mengharapkan apalagi bergantung sama orang lain. Berbaur dengan musik sudah menjadi jalan hidup Jeana. Musik lah yang menjadi saksi setiap fase hidup Jeana. Dan disinilah kisah seorang Jeana yang mendaki tiap anak tangga itu, diiringi alunan melodi indah menjadi sebuah “Tangga Nada Kehidupan”.—Pagi hari yang padat di jalan kota. Senin yang menyebalkan, Jeana sudah berangkat sejak tadi dengan mobilnya. Ia terbiasa menyetir sendiri saat berangkat kerja. Hanya saat berangkat, ketika sudah lelah dengan pekerjaan, barulah supirnya yang mengambil alih. Jeana sering kali merasa lelah karena bekerja, namun mengingat-ngingat perjuangannya dulu, rasa lelahnya sekarang tidak ada apa-apanya. Loh, memangnya dia tidak memiliki kekasih? Tidak. Yaa… Jeana sendiri yang mengatakan, ia rasa tidak ada alasan kuat untuk dirinya memiliki kekasih. Sudah terbiasa dengan kesendiriannya, jadi tidak masalah kalau melakukan apa-apa sendiri. Toh Jeana masih ingin membahagiakan dirinya sendiri dan orangtuanya. Sayangnya dia tidak menyadari bahwa ada sebuah kiasan bertuliskan “jilat ludah sendiri” yang akan hinggap di dirinya. Hanya soal waktu, kiasan itu akan menghantam keras seorang Jeana.Jeana si ceria yang selalu tertawa riang. Semangat sekali rasanya ketika ia berkumpul bersama sembari bergurau dengan teman-temannya. Ia tak akan melewatkan setiap pertemuan bersama teman-temannya itu. Di tengah kesibukannya akan selalu ada waktu untuk perkumpulan itu. Baginya teman adalah anugerah yang baik yang ia miliki. Yaa memang temannya hanya seujung kuku, namun itu bukan masalah bagi Jeana. Tak masalah teman sedikittt…, dibandingkan teman banyak namun malah menjatuhkan. Walaupun begitu relasi Jeana tidak main-main. Karena pekerjaannya juga, mau tidak mau ia akan berelasi dengan begitu banyak orang. Membangun relasi yang baik adalah hal yang penting bukan?“Pagi Pa, pagi Ma” Sapa Jeana pada Mama Papanya.\n“Pagi Kaa” Kompak Mama Papa Jeana menjawab, “Sarapan dulu gih Ka” Ujar Mama Jeana\n“Okeeiii Maa” Jeana selalu suka dengan masakan mamanya yang enaknya tiada tara. Seperti biasa pagi-pagi Jeana sudah siap untuk berangkat kerja dan meluangkan sedikit waktu bersama keluarga kecilnya sebelum ia bekerja. Sesekali papa atau mama Jeana ikut menemani keseharian Jeana. “Pa Ma, besok aku libur dua hari, kita jalan jalan yuk!”. Kemarin Jeana memutuskan untuk mengosongkan jadwalnya selama dua hari. Berhubung besok juga tanggal merah. Pekerjaan Jeana tidak mengenal kata libur, justru saat liburlah Jeana akan sibuk menghibur orang-orang dengan talenta emasnya. Namun ia bebas menentukan kapan ia ingin libur asalkan tidak bentrok dengan jadwal yang lainnya.Tibalah di hari yang dinanti nanti. Perjalanan mereka dimulai dengan ziarah ke makam keluarga tersayang, barulah mereka menghabiskan waktu di pusat perbelanjaan/mall untuk makan, berbelanja kebutuhan rumah dan lain lain. Bahagia sekali Jeana ketika melihat senyuman merekah dari bibir kedua orangtuanya. Semua yang Jeana perjuangkan memanglah sudah sepantasnya dinikmati hasilnya oleh orangtuanya, karena itulah tujuan Jeana. Kebahagiaan seorang Jeana datang dari orangtuanya dan orang orang di sekitarnya, yang ia sayangi. Biarpun begitu ia tidak lupa dengan kesenangan dirinya juga. Kembali ke perjalanan mereka, hari kedua mereka memilih menikmati pemandangan kota Jakarta dari sebuah restoran.Setelah dua hari libur itu berlalu, Jeana kembali lagi ke rutinitasnya. Bangun pagi, bekerja, dan kesibukan lainnya. Hari ini jadwalnya tidak begitu padat, ia memiliki waktu luang yang lebih lama. Jeana menggunakan waktu luangnya itu untuk membaca buku sembari mendengarkan musik, atau melanjutkan pekerjaan lainnya di laptop. Ia sering mendengarkan lagu lagu dan bersenandung sekaligus mendapatkan inspirasi untuk menulis lagunya sendiri. Penyanyi favorit sekaligus inspirasinya adalah Glenn Fredly. Berkarir di dunia tarik suara adalah impian masa kecilnya yang selalu ia dambakan. Jeana memperjuangkan impiannya itu meski mendapat banyak penolakan, pertentangan namun ia percaya bahwa usaha tidak akan mengkhianati hasil, buktinya? Sekarang ia sudah tidak lagi berandai andai, impiannya adalah pekerjaannya sekarang. Lagu lagu yang dulu ia tulis, sudah didengarkan oleh banyak orang. Semua perjuangannya terbayarkan.Jeana memang anak yang lumayan berambisi, selama itu hal baik akan dia perjuangkan, meskipun tidak mudah dan berliku. Hari baru, kesibukan baru, target baru. Sang baskara telah terbit disana. Saatnya memulai rutinitas. Hari ini cukup menguras banyak tenaga bagi Jeana, berpindah dari satu tempat ke tempat lainnya. Sejujurnya beberapa minggu belakangan ini hatinya sedang gundah memikirkan lagu baru yang akan diluncurkannya. Mempertimbangkan lagu seperti apa yang akan dibuat, bagaimana lirik dan alunan nadanya, improvisasi apa yang akan dibuat, bagaimana konsep musik videonya, dan lain sebagainya. Banyak perdebatan yang terjadi untuk menyepakati sebuah lagu. Entah mengapa project kali ini rasanya lebih sulit. Adanya pertentangan dengan beberapa pihak membuat dirinya sakit kepala. Berkali kali ia menggelengkan kepala mencari jalan keluar, belum lagi tuntutan warganet yang menunggu karya terbarunya.Pelan pelan Jeana mengerjakan project itu dengan hati hati, melewati berbagai kebimbangan, dan mencari solusi bersama menggarap lagu tersebut, melakukan workshop hingga akhirnya terciptalah karya tersebut. Namun karya yang Jeana anggap luar biasa berarti itu masih belum dipublikasikan sama sekali. Ia memilih merahasiakan karya luar biasa ini dan belum menentukan tanggal peluncurannya karena satu dan lain hal. Karya luar biasa?—“Jeee, bajunya disanaa ya!” Ucap Diana manajer Jeana. “Okee kaa.” Balas Jeana yang sedang repot mendandani dirinya. Matahari belum menampakkan dirinya namun Jeana sudah aktif, bersiap untuk acara pagi ini. Hari itu akan menjadi hari yang panjang. Jeana tampil dengan dress putih indah yang dipadukan dengan heels hitam. Ia tampak cantik dan elegan. Sebenarnya Jeana ingin hadir sebagai tamu disitu, tapi apa daya, ia terlibat untuk mendampingi sang penyelenggara acara. Alih alih duduk diam menyantap hidangan serta menikmati acara, ia malah sibuk kesana-kemari selama acara.Tepat malam hari acara itu baru selesai. Rasanya kakinya ingin runtuh seketika. Ekhem, ada bagian yang terlewat ternyata, dari sinilah seorang Jeana bertemu dengan seorang laki-laki rupawan. Awalnya sih tidak ada apa-apa, hanya perkenalan biasa bagi Jeana. Memang dasar mati rasa mana peka kalau lagi diincar, sudah gitu dia kan sibuk dengan acara tidak ada kesempatan untuk fokus ke hal lain. Akhirnya ia sekarang bisa duduk santai memainkan handphonenya. Sedang asyik dengan laman instagramnya, masuk sebuah pesan dari seseorang. Jeana membuka pesan tersebut, pesan itu masuk dari Mike, laki laki yang tadi berkenalan dengannya. Disinalah kisah mereka mulai. Kisah?Kisah dimana seorang Jeana yang luluh kepada seorang Mike. Tak pernah ada di benak Jeana kan ada yang singgah di hatinya dan melukis sebuah kisah dengannya. Bagi Jeana yang tak berpengalaman soal cinta, hal ini sungguh menjadi kebahagiaan baginya. Entah apa yang mengambil alih dirinya hingga dengan mudah menerima Mike dalam hidupnya. Jeana tampil semakin cantik dan selalu memperhatikan penampilannya. Memandangi handphonenya menunggu pesan dari pujaan hatinya. Sungguh kasmaran anak itu.Sudah tiga bulan mereka menjalin hubungan spesial. Jeana begitu berbunga bunga dengan sikap Mike yang amat manis. Namun hari ini ia belum mendapatkan kabar apapun dari Mike, kemarin pun Mike hanya memberi pesan pesan singkat kepada Jeana. Jeana berpikir bahwa Mike sedang sibuk, karena mereka sama sama disibukan dengan pekerjaan. Esoknya Mike mengabarkan bahwa ia beberapa hari ini sangat sibuk, tidak dapat bermain handphone. Jeana tentunya memaklumkan hal itu meskipun dia tidak bisa membohongi hatinya yang lara dan rindu.Cerpen Karangan: Jenicia Renata, SMP Tarakanita 1 Jakarta\nBlog / Facebook: @jeniciaaaaa (IG)Cerpen Tangga Nada Kehidupan (Part 1) merupakan cerita pendek karangan Jenicia Renata, SMP Tarakanita 1 Jakarta, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Ingat Ada Allah",
        "author": "Ghayatun Nailah",
        "kategori": "Cerpen Islami (Religi), Cerpen Keluarga, Cerpen Motivasi",
        "lolos": "2 July 2023",
        "cerita": "Hari mulai malam, hati pun mulai sepi, sunyi pun menanti.\nSering kali di waktu malam, hati ini, perasaan ini, begitu sunyi, makan jadi hambar, perasaan pun hampa.\nPerasaan rindu di separuh malam yang sepi, saat semua orang sedang asyik terlelap.\nSedangkan aku kini menikmati malam yang begitu sepi dengan perasaan sunyi.Melihat waktu sudah berjalan pukul 12 malam, yang akan berganti pukul 1 pagi, tapi mata pun tak mau terlelap, bantal pun sudah mau basah karena tetesan air mata tak henti-henti, saya sudah capek mau tidur gak bisa, perasaan sudah gak enak, saya memutuskan untuk “sholat malam”.Saya langsung bergegas ke kamar mandi untuk ambil wudluk’. Di kamar mandi saya merasa kurang enak, bulu kulit pun berdiri semua, entah kenapa perasaan saya aneh, menoleh ke samping kanan, ke samping kiri, ke atas, ke bawah, waspada takut ada apa apa, saya langsung “istighfar” karena saya ingat Allah swt telah berfirman; ”Janganlah kamu takut kepada mereka, takutlah kamu kepada-ku jika kamu benar-benar orang beriman”. (QS. Ali Imran:175). Takut kepada seseorang sehingga menyebabkan kewajiban ditinggalkan. Takut seperti ini hukumnya haram, bahkan termasuk syirik ashgar (syirik kecil).Akhirnya saya sudah ambil wudluk, dan langsung bergegas ke kamar, sajadah pun saya “ampar” (siapkan), mukenah pun saya “pasang” (pakai) dengan perasaan “Ikhlas, Saya mau shalat karena Allah SWT”.“Allahu akbar” saya langsung membaca “takbiratul ihram” di gabung dengan bacaan “niat shalat”.“Assalamu’alaikum warahmatullah” (menoleh ke kanan).\nUsai shalat saya tidak lupa do’a, “minta jalan hidup yang benar, “di jalan Allah”.“Alhamdulillah” ucapku setelah shalat malam, akhirnya hatiku, perasaaku, kini mereda, sunyi, sepi, jadi ringan di pikiran.\nLangsung berbaring di kasur, tidak lupa membaca “do’a sebelum tidur”, akhirnya saya terlelap dengan perasaan nyaman.Srekkk (suara pintu terbuka di kamar),\n“Nak kenapa kamu sedih?,\nSetiap malam kulihat kamu bersedih sendiri di kamar ini,\nKenapa nak?\nJangan lah kamu bersedih lagi nak!!!…“La tahzan innallaha ma’ana”\nArtinya: “Janganlah engkau bersedih, sesungguhnya Allah bersama kita”.\n[QS. At-taubah:40]Karena sesungguhnya semua manusia pasti akan dihadapkan pada suatu ujian yang membuatnya sedih dan kesulitan. Namun bagaimana cara seorang muslim menghadapi ujian yang diberikan dan membedakan satu manusia dengan manusia yang lain.\n“La tahzan innallaha ma ana”, artinya mengingat bahwa Tuhan selalu ada bersama dengan kita”.“Allah”, seruku!!!.\nTerbangun, ternyata aku bermimpi;\n“Ada seorang lelaki berbaju putih dengan syorban diikat di kepalanya, dia mengatakan itu di mimpiku, siapa dia? (bingung), di kepalaku terus berfikir, siapa dia?!.\nDi pikir pikir ternyata benar apa kata seseorang yang di mimpiku tadi!,\nSaya jadi ingat apa yang telah dijelaskan bahwa:“Janganlah kamu lemah, dan janganlah (pula) kamu bersedih hati, karena kamulah orang-orang yang paling tinggi (derajatnya), jika kamu orang-orang yang beriman.”\nKedua, surah An-Nahl [16]: 127,“Semua Butuh Proses”\nKarena disetiap proses ada pembelajaran.\nJika dipercepat, Allah ingin kita beryukur,\nJika diperlambat, Allah ingin kita bersabar.\n“Jangan takut berproses, jalani apa yang telah terjadi, nikmatilah prosesnya dan percaya bahwa dari semua proses yang telah kamu jalani pasti akan berakhir bahagia”.“Dari semua yang terjadi saya jadi sadar bahwa apa guananya bersedih?, jika bersedih saja gak ada usaha percuma!, gak apa-apa sedih, tapi janganlah kamu bersedih selalu, perbaikilah apa yang sedang kamu sedihi, sedihmu usahakan jadi senyum, lebih baik senyum entah kamu sedih, bahagia, senyumlah!. Karena senyum lebih indah dipandang dari pada sedih entah sedih dari apa”.Lanjut cerita\nSetelah itu saya liat waktu ternyata sudah berjalan pukul 04:00, saya langsung bergegas bangun, siap-siap shalat subuh.“Allahu akbar’ Allahu akbar…”\nSuara adzan berkumandang…\n(Saya sudah ambil wudluk)\nLangsung (ampar) sajadah, kupakai mukenah putih dengan hiasan bunga warna hijau’ “mukenah itu saya pakai punya nenek aku, beliau sudah “almarhumah”, beliau juga yang selalu menyemangatiku buat melangkah hidup di masa depan dengan bayangan “masa depan yang cerah” beliau yang mengajariku dari aku kecil, beliau guru pertama yang mengajariku tentang banyak-banyak hal”.\nAir mata pun jatuh…\nTeringat beliau”\nSaya pun langsung “baca niat shalat subuh”, “Allahu akbar”…..“Assalamu’alaikum warahmatullah”, menoleh ke kanan.\nSetelah shalat, air mata pun jatuh tak karuan karena masih teringat sosok yang saya sangat sayang sekali, yang mengajariku cara membedakan mana yang benar dan mana yang salah, beliau adalah ”nenek saya”.\nAl-fatihah…Sayapun baca do’a setelah shalat subuh, dengan perasaan sedih, tapi saya berusaha biasa saja, karena saya ingat apa kata nenek aku, “jangan sedih, percaya kita tidak sendiri, kita punya allah yang selalu bersama kita, allah tidak akan salah sudah memberikan jalan ini pada kita, tetap semangat untuk menjalani hidup ini, dan jangan lupa kewajiban yang sudah di berikan allah kepadamu, yaitu shalat 5 waktu”.\nDari situlah saya berusaha senyum selalu.“Keep spirit”.#Nayy.Cerpen Karangan: Ghayatun Nailah\nBlog / Facebook: Ghayatun Nayla\nHai saya Nailah.Cerpen Ingat Ada Allah merupakan cerita pendek karangan Ghayatun Nailah, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Rupanya Aku Bisa",
        "author": "Maria Klavia A.",
        "kategori": "Cerpen Motivasi, Cerpen Remaja",
        "lolos": "15 October 2023",
        "cerita": "Mentari bersinar lembut, memeluk bumi dengan kehangatannya, pada pagi yang cerah ini, tampak seorang anak lanang tampan yang melukis. Namanya Aditya, orang biasa memanggilnya Adit. Keluarga Adit yang merupakan keturunan orang Bali, memiliki ikatan erat dengan seni. Ayah Adit, adalah seorang dalang wayang kulit dan Ibunya seorang penari yang anggun. Sambil bersenandung, Adit melukis sampai tiba-tiba…“Adit!” seru seorang gadis muda.\n“Hei!”Adit berteriak, teriakannya seperti monyet, ia salah menggores cat di lukisannya.“Tidak, lukisanku!”\n“Kamu merusak ini!”\n“Ahahahaha, teriakan itu, astaga, ngomong-ngomong, maafkan aku.” ujar gadis berambut panjang sebahu, terkekeh-kekeh.Gadis itu adalah sahabat Adit, bernama Ardiyanti, biasa dipanggil Yanti. Yanti suka jahil, iseng mengejutkan sahabat sekaligus tetangganya itu.“Ngomong-ngomong kenapa kamu ke sini?” tanya Adit sembari fokus memperbaiki lukisannya.\n“Kamu tidak suka dengan kedatanganku?” balas Yanti, dengan nada kesal.\n“Bukan itu maksudku Yanti, maksudku kok tumben kamu ke sini, ada maksud apa?”\n“Oh, tak ada apa-apa”Adit heran dengan jawaban Yanti yang aneh.“Canda, canda. Aku kemari untuk memberitahumu mengenai lomba melukis tingkat daerah, diadakan untuk anak remaja SMA.”\n“Ohh begitu, kok aku tidak tahu ya?” tanya Adit, berusaha mengingat-ngingat.\n“Adit, adit. Kamu itu memang selalu paling gak update, selalu hanya melukis. Lusa tanggal pendaftaran terakhirnya, daftar saja !”Adit terdiam sejenak, merenung dan akhirnya berkata,\n“Tidak usah, aku tidak mau.”\n“Loh, kenapa? Lusa kan hari Minggu, hari libur.”\n“Aku ragu Yanti, aku belum pernah ikut lomba.”\n“Kalau begitu, ini kesempatan bagus untukmu, jangan langsung angkat tangan!”\n“Aku tidak percaya diri.”Yanti memahami Adit, yang memang selalu memiliki permasalahan dalam urusan mencoba hal baru. Tetapi Yanti terus membujuk Adit untuk mencoba, akhirnya Adit pun setuju.“Aduh romantisnya” goda suatu suara.\nRupanya itu suara Ibu Adit, yang tiba-tiba datang menghampiri mereka berdua. Ibu Adit suka menggoda anaknya dan sahabat anaknya itu.“Ih Mama, gangguin aja!!”\nAdit agak kesal, dan setengah menyuruh Ibunya pergi, agar tak mengganggu dirinya melukis.“Mau berduaan sama Yanti aja ya? Oke deh mama tinggal.”\n“Kita cuma sahabatan doang Mama!”Yanti terdiam, mengamati interaksi Ibu dan anak semata wayang itu.Kemudian, Adit bertanya bagaimana cara mendaftar dan apa saja ketentuan dari lomba tersebut. Mendengar arahan Yanti, Adit pun mendaftar. Kini, ia perlu menemukan inspirasi untuk lukisannya.“Temanya “Generasi Muda Kreatif Zaman Now” dan lukisan apa ya yang menarik..” pikir Adit, di kamar tidurnya.Adit menuliskan ide-idenya dalam sebuah catatan kecil. Sesaat ia tampak tersenyum karena mendapatkan ide cemerlang, lalu sesaat kemudian ia tampak menggeleng-geleng kepala, tanda tak puas akan idenya.Hari perlombaan pun tiba, Adit dan peserta lain siap dengan alat-alat melukis berupa kanvas, cat air ataupun cat minyak, dan lainnya. Lomba diadakan di sebuah aula dalam gedung tinggi, yang disewakan. Adit merasa sangat gugup dan menjadi kurang percaya diri, karena merasa peserta lain tampak jauh lebih baik dari dirinya itu. Ia tak sendiri, kedua orangtuanya sekaligus Yanti juga datang untuk menyemangati.“Para peserta akan diberikan waktu sebanyak 1 jam untuk melukis, lomba dimulai dari sekarang!”Adit membuat sketsa di kanvas. Dengan warna putih, hijau muda, biru, merah, ungu pucat, dan hitam. Ia mencampur warna, melukis, membersihkan kuas, mengambil cat, lalu melukis kembali, dan mengulanginya kembali.“10 menit lagi!”Bagai telur di ujung tanduk, Adit khawatir. Ia tidak memiliki warna kuning, padahal itu adalah warna primer. Ia pun mencari warna yang mampu menggantikan warna kuning. Dengan ide kreatifnya, ia menemukan solusi atas permasalahannya.Adit akhirnya selesai saat waktu habis. Untunglah ia berhasil menyelesaikan lukisan tersebut. Para peserta diberi istirahat, untuk menunggui para juri menilai. Juri-juri lomba tersebut adalah seniman-seniman tingkat nasional, mereka seorang profesional.“Aku tidak yakin aku bisa menang.” ujar Adit.Di waktu istirahat, Adit dan kedua orangtuanya, makan siang bersama di suatu tempat makan, di gedung tersebut. Yanti ikut bersama mereka.“Ayolah Dit, jangan pesimis seperti itu! Kita kan tak bisa memprediksi apa yang akan terjadi.” kata Yanti.\n“Yanti betul!” ujar Ibu Adit.\n“Menang, kalah bukan hal penting, tetapi jiwa pemenang itu harus, jiwa yang berusaha keras, pantang menyerah, serta memiliki harapan. Ingat itu Adit!” ujar Ayah Adit.\n“Iya Pa”“Ngomong-ngomong Yanti, kamu tidak lapar?” tanya Ibu Adit.\n“Gak papa ikut makan, ini udah jam 1 siang, Tante traktir!”\n“Aduh aku gak enakan Tante, yang ada aku ngerepotin,” balas Yanti, enggan ditraktir.\n“Ya, tak apa Yanti, lagipula kamu tidak bawa makan sama sekali,” kata Ayah Adit.\n“Iya, kalau kamu mau makannya dikit, kamu bisa makan sedikit makananku.” ujar Adit.\n“Cie!!!”\nKedua orangtua Adit menggoda Adit dan Yanti. Adit dan Yanti hanya terdiam, malu-malu. Yanti tetap kekeh menolak tawaran keluarga itu, Adit dan orangtua Adit tak bisa memaksa.“Wahai para penonton, para juri telah menentukan pemenang perlombaan melukis ini!” seru si pembawa acara, dengan suara nyaring.Semua orang yang merupakan peserta maupun pendukung merasa penasaran sekaligus gugup, menunggu pengumuman.“Mari kita mulai dari juara 3, yakniii Dina SMA 2!”\n“Selanjutnya, juara 2 diraih olehhhh Dimas SMA 1!”\n“Dan kini, yang ditunggu-tungguuu, yakni si pemenang juara 1, diraihhh olehhhhh!!!!” seru si pembawa acara, sambil memanjangkan kalimatnya, untuk membuat suasana tegang.\n“Adit SMA 2!”Adit terkejut, namanya dipanggil. Ia sama sekali tak menyangka. Pembawa acara menuntun Adit menuju panggung. Semua orang bertepuk tangan dengan meriah untuk para pemenang lomba tersebut.“Wahh anak Mama juara 1!!!! Selamat ya Dit.” kata Ibu Adit, yang lalu memberikan kecupan manis di pipi kiri Adit.\n“Selamat Dit, kamu berhasil mengalahkan ketakutanmu dan bonusnya kamu juara 1 pula!” ujar Ayah Adit, memberi tos kepada putranya.\nYanti ikut menyelamati pula, “Selamat ya Dit! Aku memang dari pertama percaya kamu bisa menang!”“Terima kasih Ma, Pa, juga Yanti!”\n“Adit bersyukur karena Adit dapat didukung sepenuhnya oleh kalian!”Dari sini, kita belajar bahwa kita perlu berani mencoba bila ada kesempatan, selama kesempatan itu untuk hal baik. Hadiah adalah bonus, tetapi pengalamanlah yang terpenting.Cerpen Karangan: Maria Klavia A.Cerpen Rupanya Aku Bisa merupakan cerita pendek karangan Maria Klavia A., kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Epipahny",
        "author": "Sri Nirmala Sari",
        "kategori": "Cerpen Motivasi, Cerpen Remaja",
        "lolos": "24 November 2022",
        "cerita": "Pada siang hari ini terlihat seorang guru yang sedang mengajar murid-muridnya guru tersebut bernama Yudi salah satu guru seni budaya di SMA ini“Baik Anak anak untuk materi hari ini kita sudahi sampai sini dan untuk tugas tolong kalian cari makna dan kesimpulan dari sebuah lagu, pertemuan selanjutnya persentasikan satu persatu maju kedepan” ucap Guru tersebut pada muridnya.\n“Baik pak” seru seluruh muridnya.Tring tring tring!!!!\nTak lama bel pulang sekolah berbunyi siswa siswi berbondong bondong untuk keluar dari area sekolahDua orang gadis keluar dari sekolah dengan wajah lesunya mungkin sehabis belajar setengah harian di sekolah\n“aku mau beli cilok dulu yah fit, kamu mau gak?” ucap salah satu dari gadis itu\n“engga deh kamu aja” jawab gadis yang sedang asik dengan handphonenya itu\n“hm, yaudah”“mang ciloknya lima ribu yah ga pake kecap saos aja” ucap gadis itu pada tukang cilok yang ada di depan gerbang sekolahnya\n“siap neng” jawab abang tukang cilok tersebut“nih neng ciloknya gak pake kecap pakenya saos” kata amang tukang cilok itu sambil memberikan pesanan gadis tersebut\n“makasih mang” gadis itu memberikan uang ke pada Abang cilok tersebut\n“sama-sama nenk”“Zel minggu depan kamu mau kaya gimana tugas nya? tanya salah satu dari gadis yang sedari tadi bermain dengan handphonenya itu\n“Tugas? tugas yang mana tugas kita kan banyak” jawab gadis yang dipanggil zel tersebut.\n“ih itu loh tugas yang dari pak Yudi aku masih bingung nih”“Ohh itu, engga tau fit aku juga masih bingung mau nyari lagu yang kaya gimana soalnya aku tuh jarang banget dengerin lagu” jawab zelva sambil memasukkan cilok yang tadi ia beli kedalam mulutnya\n“Lagian pak Yudi ngapain kasih tugas kaya gini sih, apa sekalian aku prestasiin lagu dangdut aja kali yah biar sambil joget” ucap teman Fitri yang tak lain teman dari zelvaZelva mendengus mendengar ucapan dari temannya itu, “Yah ga tau tanya aja sama kamu ke pak Yudi nya” ucap zelva sambil menatap pada Fitri dan sesekali memakan ciloknya itu“Akhh, kesel banget sama pak Yudi jarang masuk kelas sekalinya masuk ngasih tugasnya ribet” ucap Fitri dengan wajah yang sangat terlihat tertekanZelva hanya menghela nafasnya lelah ia pun sebenarnya bingung untuk tugasnya itu “nanti deh kita bicaraiin lagi sekarang kita pulang, tuh angkotnya udah ada ayo naik” ujar zelva sambil menarik tangan fitri untuk menaiki angkot tersebut.—Pada sore hari seorang gadis sedang melamun di kamarnya ia sedang melihat pemandangan dari luar jendela kamarnya, namun lamunan gadis itu buyar saat mendengar suara musik yang begitu keras “iiiiish kebiasaan banget sih, adek setel lagu volume bikin telinga sakit” Katanya sambil beranjak pergi untuk menghampiri kamar adik nya.Tok tok tok!!!!\nZelva menggedor pintu kamar sang adik dengan kesal “Dek adek, buka pintunya” teriak zelva pada adik nyaTak lama kemudian keluarlah sang adik dari kamarnya “Ada apa sih kak kenapa teriak-teriak ini itu bukan hutan tau” ucap sang adik sembari memandang kesal sang kakak tidak tau kah kakaknya ini bahwa dia sedang streaming lagu terbaru dari idolanya itu\n“bisa ga sih volume lagu nya kamu kecilin ganggu tau ga, kakak itu lagi belajar” Kata zelva pada adiknya. Namun bukankah sebenarnya dia melamun sedari tadi lalu sejak kapan belajarnya yah?? ehm okok kita abaikan sajaTiba tiba sesuatu terlintas di otak cantik zelva\n“Dek memangnya kamu lagi dengerin lagu apa sih?” tanya zelva pada adik nya yang bernama Jasmine\n“Ohh lagu ini, ini itu lagu dari salah satu personil dari (BTS) Kim seokjin namanya, dan judul lagu yang lagi aku dengerin itu nama nya EPIPHANY”\nSang kakak pun hanya ber oh ria “ok deh makasih dek” setelah itu zelva pergi meninggalkan sang adik yang menatap tak percaya pada kakanya itu\n“Dasar Kakak not have ahlak” ucap Jasmine dengan nada yang jengkel lalu menutup pintu kamarnya dengan keras.Didalam kamar bernuansa blue itu terlihat gadis yang sedang duduk di hadapan MacBook, dengan jari jari manis yang menari di atas keyboard, gadis itu tersenyum lebar ketika satu kata terlintas di pikirannya. “Epiphany hmm menarik juga” gumam gadis itu lalu tersenyum lebar.Jam 07.58 Pagi hari ini terlihat sangat sepi karna seluruh murid sudah masuk ke dalam kelasnya masing-masing sama halnya dengan kelas 10 IPS1“Asalamualaikum anak anak, Selamat pagi” seorang guru laki laki muda yang tampan memasuki kelas 10 IPS 1 seketika membuat kelas yang bising menjadi sunyi.\n“Waalaikumsalam pak, pagi juga” ucap seluruh murid di kelas tersebut.Guru tersebut berjalan lalu duduk di kursinya, Pak Yudi menyuruh semua murid untuk berdoa sebelum kegiatan belajar mengajar.\n“Anak anak minggu kemarin bapak memberikan kalian tugas untuk mencari makna dari lagu dan membuat kesimpulannya bukan?” tanya  guru tersebut\n“iya pak” jawab para murid\n“jadi sekarang maju satu persatu untuk presentasi sesuai absen ya” lanjut guru tersebut.Satu persatu murid pun maju kedepan sesuai dengan absennya,\n“zelva Arabella silahkan maju” panggil pak Yudi pada pada zelva karena dia adalah siswa dengan absen terakhir, “Baik pak” ucap zelva kalau bangkit dari tempat duduknya berjalan dengan gugup “Assalamu’alaikum teman teman saya di sini akan mempersentasikan hasil tugas saya, Jadi lagu yang akan saya persentasikan adalah lagu yang bergenre kpop yang berjudul epiphany” ucap zelva\n“jadi epiphany Ini adalah lagu yang dinyanyikan oleh salah satu anggota Boyband asal Korea Selatan yaitu BTS yang bernama Kim seokjin, Ada lirik yang membuat saya tertarik untuk mempersentasikan lagu ini, lirik nya adalah Akulah yang harus aku cintai di dunia ini diriku yang bersinar, jiwa berharga yang aku miliki, Aku menyadarinya jadi aku mencintai diriku, Tidak begitu sempurna tetapi sangat berharga, Ini adalah arti dari lirik lagu epipahny tersebut”\nzelva menatap teman temannya yang sedang memperhatikan dirinya, menghela nafas panjang lalu melanjutkan ucapannya“Bisa kita ambil bawah arti dari lagu ini adalah waktu atau momen paling penting dalam hidup kita adalah ketika kita sadar bahwa kita harus belajar mencintai diri kita sendiri sebelum kita belajar mencintai orang lain. Belajar untuk lebih menghargai kekurangan diri sendiri serta menyadari  bahwa,Tuhan menciptakan makhluknya dengan kekurangan dan kelebihannya masing masing.”“tidak ada manusia yang sempurna di dunia ini, Selain itu jangan sia- siakan masa muda kita dengan hal hal negatif, Agar kelak nantinya kita tidak menyesal di kemudian hari, ingat kebiasaan buruk seseorang adalah ketika ia belajar mencintai orang lain, tetapi tidak mau mencintai diri nya sendiri. dalam mengubah kebiasaan buruk menjadi kebiasaan baik memang tidak semudah dengan apa yang dituliskan dalam kata kata, Akan tetapi jika kita mempunyai niatan tulus berubah, maka ubahlah kebiasaan mulai dari hal-hal kecil dan belajar untuk tetep Istiqomah dalam menjalankan nya,”“jadi teman teman  kesimpulan yang saya dapatkan dari lagu ini adalah mencintai diri sendiri memang sulit dari pada mencintai orang lain, namun terimalah apapun kekuranganmu dan cintai dirimu sendiri jangan terlalu banyak berkorban untuk orang lain hargailah dirimu sendiri dan cinta dirimu sendiri.”\n“Jadi jangan insecure yah kita harus bisa lebih sayang sama diri sendiri jangan dengerin apa kata orang hidup kita milik kita orang lain gak berhak untuk berkomentar buruk tentang kita”“sekian dari saya semoga apa yang saya sampaikan dapat bermanfaat, jika ada kesalahan dalam pengucapan kata mohon di maaf kan yah, wassalamu’alaikum warahmatullahi wa barrokatu” lalu zelva kembali duduk di tempatnya.\nPROK PROK PROK!!!!Setelah selesai dengan persentasi zelva semua orang yang ada di kelas itu bertepuk tangan dengan keras nya mengganggumi zelva yang sebenarnya sedari tadi gugup untuk kedepan namun semua itu tergantikan dengan rasa lega saat melihat semua orang bertepuk tangan untuknya“wah zelva kamu keren banget tadi” ucap Fitri saat zelva baru saja duduk di kursinya\nZelva hanya tersenyum sambil menatap lurus ke depan.Cerpen Karangan: Sri Nirmala SariCerpen Epipahny merupakan cerita pendek karangan Sri Nirmala Sari, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    }
]