[
    {
    "status": true,
    "code": 200,
    "creator": "BetaBotz",
    "result": {
        "title": "Perjalanan Meraih Mimpi",
        "author": "Aprillia Nadza Zerlinda, SMPN 1 Puri",
        "kategori": "Cerpen Jepang, Cerpen Motivasi, Cerpen Olahraga",
        "lolos": "5 February 2023",
        "cerita": "Di Jepang, tepatnya di daerah Prefektur Miyagi. Hiduplah seorang remaja yang diberi julukan “Raja Dari Segala Raja di Lapangan”, Namanya adalah Takahashi Aone. Takahashi memiliki kemahiran di bidang olahraga terkhususnya voli. Bahkan saat duduk di bangku kelas 3 SMP, Takahashi memperoleh penghargaan “Setter Terbaik”. Namun, penghargaannya itu tak berarti lagi semenjak Ran Konegawa, adik kelasnya pada saat itu ikut terjun ke dalam dunia voli.Berbeda dengan Takahashi yang harus berlatih dengan keras agar bisa diakui, Ran bagai sudah memiliki bakat sedari lahir. Posisi setter terbaik yang dulunya diduduki oleh Takahashi kini direnggut oleh Ran. Takahashi yang mengalami hal tersebut merasa hancur sehancur-hancurnya. Hingga pada saat latih tanding, Takahashi yang sudah muak melihat Ran hendak melemparinya dengan bola voli namun aksinya ditahan oleh sahabat dekatnya, Ryuu Kamado.Tahun demi tahun berlalu kini mereka sudah menduduki bangku SMA. Di SMA Takahashi mengira ia akan terbebas dari Ran dan berkesempatan masuk ke tingkat nasional. Ternyata semua perkiraan yang ia buat salah kaprah. Saat babak penyisihan tingkat nasional, Tim Takahashi selalu digagalkan oleh tim dari sekolah Tatsuno. Pantang menyerah, setiap tahunnya Takahashi terus mencoba dan mencoba, namun tetap saja gagal.Kapten tim SMA Tatsuno, Akane melihat adanya potensi besar dalam diri Takahashi terhalang oleh timnya, lantas memberikan tawaran, “Bergabunglah ke SMA Tatsuno, dengan adanya kau sebagai setter di tim kami aku yakin kita bisa menembus kejuaraan nasional. Sayangnya, tawaran brilian itu ditolak mentah-mentah oleh Takahashi. Dengan alasan, dia tidak akan berkembang jika dia bisa dengan mudah memenangkan sebuah pertandingan.Keluar dari persaingan sengit di antara mereka, pada tahun ketiganya, Takahashi kembali dihadapkan dengan Ran. Tanding pertama, tim Takahashilah yang menang. Dari sanalah Takahashi merasa sangat puas. Tak berhenti disana, selang beberapa bulan kemudian, pertandingan kedua pun digelar. Pertandingan ini menentukan sekolah mana yang akan maju ke babak penyisihan tingkat nasional. Di titik ini, Takahashi kembali gagal. Ia hampir depresi karena usahanya selama ini gagal begitu saja. Meski begitu, Takahashi kembali berlatih keras.Tamat SMA, Takahashi memutuskan untuk terbang ke Argentina. Mencari pengalaman baru karena dia tahu di negeri asalnya Jepang, dia tidak akan bisa masuk kedalam timnas. Di Argentina, Takahashi memulai semuanya dari nol. Usahanya selama ini membuahkan hasil, Takahashi kini masuk ke timnas Argentina dengan status sebagai pemain inti. Bahkan dia sekarang mampu meraih medali emas untuk negaranya, dalam pertandingan Argentina VS Jepang, mengalahkan tim Akane dan Ran.Dari kisah Takahashi tadi dapat kita simpulkan, bahwa usaha dapat mengalahkan bakat. Jadi, janganlah berhenti berusaha untuk menggapai mimpimu, karena mimpi tanpa usaha hanyalah Mugen Tsukuyomi belaka.Cerpen Karangan: Aprillia Nadza Zerlinda, 9A/6, SMPN 1 PURICerpen Perjalanan Meraih Mimpi merupakan cerita pendek karangan Aprillia Nadza Zerlinda, SMPN 1 Puri, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "BetaBotz",
    "result": {
        "title": "Pesan dari Abah",
        "author": "Ahmad Izza Fauzan Kamil",
        "kategori": "Cerpen Islami (Religi), Cerpen Kehidupan, Cerpen Motivasi",
        "lolos": "17 April 2023",
        "cerita": "Di sebuah markas UNIFIL yang terletak di sudan bagian selatan, aku ditugaskan sebagai penjaga Perdamaian PBB dan menjadi salah satu wakil Indonesia yang terpilih untuk mengemban misi ini“If dompetmu, kamu tinggalin kemaren pas di masjid” seru rekanku sambil menyerahkan dompet di tangannya\n“makasih lo tak kira hilang” ucapku sambil menyalaminya\n“Kamu nggak makan” ajak rekanku itu\n“Nanti nyusul”Sesampai di kantin pos aku melihat dompetku, terdapat 3 lembar pecahan 50 dolar, aku gunakan untuk mentraktir temanku, saat hendak membayar aku menemukan secarik kertas yang sudah menguning aku buka lembaran itu dan kenangan itu pun kembali9 tahun lalu\nDi sebuah sekolah agama di pelosok Mojokerto“Muhammad Kaif Al Kautsar, sudah berapa kali kau kupanggil kesini dan nggak ada kapoknya” ujar ustad saef sambil menggeleng-gelengkan kepalanya keheranan melihat anak didiknya yang satu ini\n“Maaf pak” kataku singkat\n“Entah hukuman apa yang pantas untukmu, menyikat WC sebulan nggak mempan, menyuruhmu bakti sosial sama saja, memanggil orangtuamu, itu lebih tidak berguna lagi” kata pak saef pelan sambil menghembuskan nafas berat\n“Jadi saya harus apa pak” kataku\n“Saya tidak tahu lagi harus apa ke kamu, kamu boleh kembali”\n“Baik pak”Keesokannya pukul 3 pagi\nByurrr\n“Jan..”\n“Bilang apa kamu tadi”\n“Nggak apa pak”\n“Kamu nggak pernah turun sholat hajat mau jadi apa kamu hah” teriak ustad Saipul yang sudah hilang kesabarannya\n“Ya ya pak” sambil menggerutu kesal aku memaki maki dalam hati“Apel nggak lu” ajak hakim mengajak bolos apel pagi\n“Gua ikut lu, males gua apel, lama bet”Lima menit berlalu pak Azwar datang razia ke kamar, aku dan punya rencana untuk mengunci pak Azwar di asrama\nSetelah beliau mssuk kamar hakim segera mengunci pintu asrama dan menyisakan pak Azwar didalam sampai sekolah selesaiKemudian, ya tahu sendiri akhirnya gimanaAku dan hakim dipanggil ke mahkamah dan langsung menghadap abah kiai“Kaif, kamu lagi, tadi malam kesini sekarang lagi”\n“Jadi saya harus gimana bah” jawaaban template kemaren\n“Saya nggak tau harus apa ke kamu, biar Allah yang membalas” saking marahnya abah sampai tidak tau harus berkata apa lagi1 Tahun kemudian\n7 bulan sebelum kelulusanAku belum mempersiapkan apapun untuk kuliahku\nAku merasa sangat kurang\nAku merasa sangat bersalah pada abah dan ustad ustad disini\nAku merasa tidak bisa saat ituAku menemui abah dan memohon maaf atas segala kesalahanku selama ini, aku sadar mungkin ridho mereka tidak masuk padakuAbah menasehatiku dan memberikan satu kertas kecil\nYang berisi amalan amalan yang bernama dalilun najah\nYang berisiAlfatihah\nYasin\nAyat kursi\nAli imron 154\nAl fath 29\nAt Taubah 128-129\nAl hasyr 21-24Sejak saat itu aku selalu mengamalkan amalan dari abah dan aku berjanji untuk mengubah hidupkuMarkas UNIFIL 9 tahun kemudian\nAku memandangi kertas yang menguning itu, sembari mengenang saat saat ituTerimakasih Abah engkau telah meridhoiku sampai aku berjalan sejauh iniCerpen Karangan: Ahmad Izza Fauzan Kamil\nBlog / Facebook: Izza kamil\nSeorang pemimpi asal TubanCerpen Pesan dari Abah merupakan cerita pendek karangan Ahmad Izza Fauzan Kamil, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    }
]