[
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Teman Hanya Sementara",
        "author": "Attarik",
        "kategori": "Cerpen Anak",
        "lolos": "10 September 2023",
        "cerita": "Siang itu aku pulang dari sekolah, aku melihat seekor kucing, dia berbaring diatas kursi kayu didepan pintu rumah, aku amati kucing itu, dia tidak memakai kalung yang menandakan dia adalah kucing liar, kucing terlihat seperti lelah dan lapar, aku masuk dan membersihkan diri dan makan. Saat makan dia mendekat ke arahku, aku memberikannya ikan, dia memakannya, mungkin dia sudah cukup kelaparan. Setelah dia makan, dia tampak kelelahan dan tidur, aku yang ingin mengusap bulunya, aku mengusap bulunya dengan perlahan-lahan, agar dia tidak merasa terganggu saat tidur. Setelah itu, aku pergi dan meninggalkannya disitu tidur tenang di sofa ruang tamu. Setelah itu, dia pun pergi saat hari sudah sore.Besok siang, aku tidak melihat kucingku diatas kursi, mungkin dia sedang jalan-jalan diluar sana.\nBesok siangnya lagi, saat pulang ke rumah, aku melihatnya sedang bersantai diatas kursi kayu didepan pintu, aku mendekatinya dan mengusap bulunya, dia terlihat tidak terganggu, terkadang kucing jika akan dielus mereka akan merasa terganggu atau juga akan marah.\nDan setelah itu, dia selalu datang ke rumahku, terkadang tidak setiap saat.Beberapa minggu kemudian, datang kucing baru, kucing itu memiliki bulu berwarna oranye dan putih, dan yang sebelumnya berwarna putih, oranye dan hitam, mereka tampaknya santai, tidak ada pertengkaran, mungkin mereka sudah bertemu sebelumnya. Mereka pun terkadang masuk ke dalam rumah lewat jendela dan terkadang masuk lewat pintu depan. Mereka mengelilingi ke setiap ruangan didalam rumah, seperti ingin touring di rumahku, setelah mengelilingi ruangan satu per satu kecuali kamar mandi, mereka bersantai di kasur, aku yang takut kalau ibu mengetahui itu, aku menurunkan mereka dari kasur itu. Tetapi mereka, tidak mau turun dari kasur, aku pun mengusirnya agak kasar, mereka pun pergi dari kasur dan pergi ke ruang tamu.Beberapa hari kemudian, aku memikirkan nama untuk kucingku yang berwarna oranye dan putih. Untuk kucing yang bulunya berwarna oranye, hitam, dan putih pada awalnya kuberi nama Syal. Setelah itu aku ganti dengan nama Saly agar aku lebih mudah mengingatnya. Dan untuk kucing bulunya berwarna oranye dan putih kuberi nama Aba. Mereka pun terkadang beraktivitas didalam rumahku, walaupun itu di pagi hari ataupun malam hari.Beberapa minggu Saly dan Aba tidak pernah terlihat datang kerumahku selama hampir 2 bulan. Saat pulang ke rumah saat siang hari, aku mendengar suara kucing di kasur dekat musholaku, didalam baju yang bertumpuk aku melihat Saly memiliki 3 anak kucing. Akan tetapi, aku tidak melihat Aba, setelah itu aku melihat anak kucing itu mereka memiliki warna bulu yang berbeda-beda. Yang pertama memiliki bulu berwarna oranye dan putih, yang kedua berwarna hitam dan putih, dan yang ke tiga berwarna putih, hitam dan oranye. Kulihat mereka tampak imut, aku yang ingin memindahkan anak kucing itu, aku takut Saly akan marah, aku menunggunya agar pergi terlebih dulu. Akan tetapi, Saly tidak pergi dari anaknya, aku meminta bantuan dari tetanggaku untuk memindahkan anak kucing ke dalam kardus, karena kakakku juga takut untuk memegang anak kucing itu juga. Setelah itu aku mencari tempat untuk disembunyikan, aku yang masih kecil tidak tahu cara merawat anak kucing itu, hanya bisa melihatnya saja. Aku terkadang belajar memegang anak kucing itu dan bermain dengan mereka.Setelah beberapa hari, Saly dan anak kucing itu menghilang dan aku tidak pernah melihat mereka lagi, dan beberapa hari aku hanya melihat Aba hanya satu kali dengan Aba dan setelah itu aku tidak melihatnya kembali. Pertemuan itu seperti salam perpisahan dari teman yang telah menemaniku selama beberapa bulan itu,\nSelamat tinggal teman hanya sementaraCerpen Karangan: Attarik\nBlog / Facebook: UdanikimasCerpen Teman Hanya Sementara merupakan cerita pendek karangan Attarik, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Sepeda Baru Amira",
        "author": "Elin Fadilatul",
        "kategori": "Cerpen Anak",
        "lolos": "28 May 2023",
        "cerita": "Tidak ada yang lebih indah dari kasih sayang kedua orangtua, kasih sayang mereka sangat berarti bagi anak-anaknya entah itu sekarang atau dimasa depan.Amira adalah gadis kecil berusia 8 tahun, ia duduk di bangku kelas 2 SD, amira sangat pintar di sekolah ia selalu mendapat ranking pertama dan itu membuat ayah dan ibunya bangga kepadanya, ayah amira adalah seorang pembisnis sukses dan oleh karena itu setiap amira mendapat juara ayah dan ibunya selalu memberikannya hadiah, hal ini membuat amira selalu rajin belajar dan mencoba hal-hal baru yang menambah wawasannya.Hari itu amira pulang sekolah kegirangan mencari ibunya untuk mengatakan bahwa akan ada lomba membaca melukis minggu depan di sekolah“Ibuu.. ibuuu”\n“Iya amira ibu di dapur”\nAmira berlari menghampiri ibunya lalu berkata “bu katakan kepada ayah untuk membelikanku perlengkapan melukis, aku ingin latihan melukis karena minggu depan ada lomba melukis di sekolah dan aku ingin mengikutinya”\n“Wahh benarkah, baik nanti setelah ayahmu pulang kita minta ke ayah ya, sekarang kamu ganti baju habis itu makan”\n“Baik ibu terimakasih”, sembari berjalan ke kamarnya.Sore hari amira dan ibunya duduk di teras depan menunggu ayahnya pulang dan mengatakan keinginan amira, tak berselang lama ayahnya pun tiba amira pun langsung menghampiri ayahnya dan berkata “ayahh.. ayahhh aku ingin meminta peralatan melukis untuk lomba minggu depan”\n“Baiklah sayang nanti setelah ayah bersih-bersih kita akan pergi membeli peralatannya oke”\n“Terimakasih banyak ayah, amira sayang ayah”. jawab amira sambil berlari untuk siap-siap sambil menunggu ayahnya.\nSetelah ayahnya siap amira pun dipanggil untuk berangkat membeli peralatan melukis.Akhirnya setelah hampir satu jam pergi mereka pun pulang ke rumah, sesampainya di rumah amira mengucapkan terimakasih kepada ayah dan ibunya.\n“Ayah ibu terimakasih ya sudah memberikanku ini semua, amira akan berlatih melukis agar minggu depan aku juara dalam lomba”\n“Sama-sama amira pokoknya kamu harus terus belajar dan berlatih ya buat ayah dan ibu bangga padamu”\n“Ohh iya amira kalo kamu minggu depan dapat juara ayah janji akan memberikanmu sepeda, jadi kamu kalau ke sekolah bawa sepeda sama teman temanmu nak, agar ibu juga tidak repot mengantarmu sekolah”\n“Waahhh benarkah itu ayah?, baiklah amira akan berusaha agar mendapat juara minggu depan, terimakasih ayah ibu”. kata amira dengan memeluk ayah ibunya.Sejak itu setiap pulang sekolah amira belajar melukis dengan rapi agar bisa mendapat juara di lomba minggu depan.Hari lomba melukis pun tiba, dan benar saja usaha tidak akan mengkhianati hasil, saat itu amira diumumkan mendapat juara 1 dalam lomba melukis, amira pun merasa sangat senang sekali dan tidak sabar untuk mengatakan hal ini kepada ayah dan ibunya.Siang itu sepulang sekolah amira berlari kencang kearah ayah dan ibunya yang sudah menunggu di teras depan rumah, amira berkata kepada ayah dan ibunya jika ia berhasil mendapat juara 1 dalam lomba melukis, ayah dan ibunya merasa sangat senang sekali.“Amira ayah dan ibu sangat bangga padamu, teruslah belajar sayang agar kamu menjadi lebih hebat lagi”\n“Benar yang dikatakan ayah amira, selamat ya sayang”\n“Iya ayah ibu, terimakasih banyak. tapi ayah, ayah ingat kan janji ayah pada amira”\n“Baiklah sayang, ayo cepat mandi dan siap-siap kita pergi untuk membeli sepedanya”\n“Yeayyyy… terimakasih ayah ibu”. lalu amira berlari masuk ke rumah untuk mandi dan siap-siap.Mereka semua pun pergi untuk membeli sepeda baru untuk amira, amira merasa senang sekali saat itu tapi bagi amira semua ini hanya bonus dari kerja kerasnya untuk belajar, bukan belajar dijadikan ambisi untuk mendapat hadiah hadiah dari orangtuanya. Satu yang amira tau usaha tidak akan mengkhianati hasil, asal kita belajar dan berusaha dengan gigih kita akan bisa melalui semuanya.Cerpen Karangan: Elin Fadilatul\nBlog / Facebook: Elin FadilatulCerpen Sepeda Baru Amira merupakan cerita pendek karangan Elin Fadilatul, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Ibuku Semangatku",
        "author": "Rino Susilo",
        "kategori": "Cerpen Anak, Cerpen Keluarga",
        "lolos": "6 August 2023",
        "cerita": "Hari minggu selalu menjadi hari yang ditunggu-tunggu bagi Nimas. Ia selalu senang jika hari minggu tiba. “Akhirnya libur, seperti biasa bu, yuk berangkat latihan renang”, ucap Nimas kepada Ibunya. “Iya nduk, tapi sepertinya mendung dan hujan segera turun”, jawaban ibunya kepada Nimas. Dengan penuh permohonan, Nimas kepada Ibunya “ayoklah bu, gakpapa nanti sambil hujan-hujanan lebih seru”. “Wah nanti kamu bisa sakit nduk, tapi ya sudah yuk siap-siap”. Saking senangnya, Nimas segera melakukan persiapan. Nimas memasukkan baju ganti, sandal dan makanan ringan ke dalam tasnya.Sebelum berangkat cuaca mendung semakin tebal, hujan tak terelakkan dan akhirnya turun juga. Nampak wajah Nimas yang penuh kecewa. Lalu ibu mendekati Nimas. “Bagaimana nduk sekarang hujan deras, main di rumah saja ya”. Nimas terdiam, mata berkaca-kaca sepereti akan menangis menunjukkan kesedihannya.Mengetahui putrinya bersedih, sang ibu pelan-pelan mendekati Nimas “Sudahlah nduk, minggu depan lagi ya”. “Hujan ini apa tidak selesai-selesai ya bu?” tanya Nimas. “Sepertinya ini lama nduk, hujannya deras, coba lihat halaman rumah kita kebanjiran. Sebagai gantinya nanti malam kalau hujannya sudah reda kita jalan-jalan beli martabak kesukaanmu saja ya?” tawaran Ibu untuk meredakan kesedihan Nimas. “Kalau tetap hujan gimana bu?” jawab Nimas. Ibunya meyakinkan “Yakin saja nanti pasti hujannya berhenti, berdoa saja ya nduk, sekarang yuk kita belajar melukis. kamu kan juga suka melukis. Coba kamu lukis suasana hujan nduk”. Nimas kembali semangat karena melukis juga salah satu hobinya “oh iya bu, sepertinya seru juga melukis disaat seperti ini”. “Betul nduk, sekarang ibu ambilkan peralatan lukisnya, kemudian ibu buatkan teh hangat untukmu”. “Iya, Trimakasih bu”.Sambil menunggu hujan reda, Nimas melukis suasana hujan dan tanpa disadari ia tertidur. Kemudian hal yang diyakini akhirnya terbukti benar. Hujan berhenti ketika sore hari. Ibu melihat Nimas sedang tertidur disamping lukisan yang dibuatnya. Dengan kagum ibunya melihat hasil lukisan putrinya yang luar biasa bagus dan kemudian membangunkan Nimas “Nduk bangun, silahkan mandi sudah sore”. Pelan-pelan mata Nimas terbuka “Hujannya sudah reda ya bu?”. Sudah nduk. “Lihat bu hasil lukisanku”. “Iya nduk, hasil lukisanmu luar biasa, nanti akan ibu belikan peralatan lukisan yang lebih lengkap nduk agar kreatifitasmu semakin berkembang”. “Siap bu”.Tiba-tiba Nimas mengingat sesuatu “oh iya bu kita jadi beli martabak kan?”, Ibunya tersenyum dan berkata “wah ingat saja kamu nduk, karena kamu sudah melukis dengan bagus dan anak yang baik serta penurut, yuk kita beli martabak. sekarang mandi dulu ya”. Nimas nampak senang dan kegirangan “Yes, SIAP BU”.Cerpen Karangan: Rino Susilo\nBlog / Facebook: Rino SusiloCerpen Ibuku Semangatku merupakan cerita pendek karangan Rino Susilo, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Tak Boleh Begitu",
        "author": "Gerardus Ragha Putra Situmorang, SMP Tarakanita 1 Jakarta",
        "kategori": "Cerpen Anak, Cerpen Keluarga, Cerpen Nasihat",
        "lolos": "14 May 2023",
        "cerita": "Pada hari Senin, setelah semalaman hujan mengguyur wilayah DKI Jakarta secara merata dan deras. Air hujan yang tersisa berjatuhan dari atap rumah-rumah warga. Embun yang menempel pada jendela rumah, tetesan embun dari dedaunan dan terdapat pepohonan serta tamanan hijau disekitar lingkungan membuat suasana sejuk dan tenang.Seorang anak bangun dari tempat tidurnya menuju dapur untuk membuat sarapan, ia bangun pukul 05.30, anak itu bernama Ayu. Ia berusia 14 tahun, Ayu bangun untuk bersiap-siap berangkat sekolah. Dia, Ayah, dan Ibunya tinggal disebuah kontrakan dengan satu kamar didaerah Jakarta Timur. Hidup mereka sederhana, tak punya motor, mobil, sepeda dan barang-barang mewah lainnya, mereka juga taat dan rajin sholat. Bapaknya Ayu bekerja di matrial sebagai supir untuk mengantar pesanan orang, ia juga aktif dalam kegiatan lingkungan seperti ronda, kebaktian, acara di masjid, dll. Sedangkan Ibu Ayu bekerja sebagai tukang masak ditempat Catering milik temannya.Ayu beranjak remaja dan mulai mengenal pergaulan, outfit. Setiap kali ia berangkat selalu menggunakan sepatu lamanya yang sudah dipakai dari kelas delapan, sepatu itu sudah usang setiap kali ada bagian yang copot orangtua Ayu hanya bisa sol sepatu tersebut. Setiap Ayu bertanya kenapa tidak membelikan sepatu baru untuknya, orangtuanya selalu menjawab ada keperluan lain yang lebih penting daripada itu.Setelah sampai di sekolah Ayu melihat temannya memakai tas baru dari merek yang bagus dan pasti harganya mahal, ia ingin sekali tas itu tetapi tak tahu berapa harganya, ia tak berani bertanya kepada temannya itu karena malu dan kemakan gengsi. Akhirnya setelah pulang sekolah ia sempatkan pergi ke perpustakaan untuk meminjam komputer karena ia ingin cek harga tas tersebut dan terkejutlah dia mengetahui harga tas tersebut sebesar Rp 899.000,-.“Sebenernya aku pengen dibeliin tas itu sih biar keliatan keren tapi harganya sangat mahal pasti tidak boleh dibelikan, tapi coba aja dulu deh minta siapa tau ibu bolehkan” ia berbicara dalam hati.Sesampainya di rumah Ayu langsung berbicara kepada ibu mengenai tas baru temannya agar dibelikan.\n“Bu tadi Ayu lihat teman memakai tas baru, tas itu sangat keren dan bagus. Apakah boleh Ayu dibeliin?”\n“Tas apa nak? Berapa harganya?” tanya ibu Ayu sambil menjahit celana yang robek.\n“Tas yang belinya di toko di mall gitu bu, gak mahal kok Cuma Rp 899.000,- aja”\n“Astaga itu mahal banget Yu, ibu gak punya uang sebesar itu dan juga kebutuhan kita banyak nak. Bapak kamu juga pasti tidak akan beliin tas itu soalnya mahal banget mana belum gajian, belum lagi pas gajian dipotong lumayan banyak”. Ibu kaget mendengar harga tas itu dan berhenti menjahit.“Sudahlah nak pakai aja tas lama kamu, toh masih bagus juga kan. Nanti kalau ada duit baru ibu beliin buat kamu”.\n“Ibu mah gitu dari dulu ketika Ayu minta sesuatu yang pasti harganya gak pas di dompet kita pasti saja menolak, bilangnya nanti tapi malah dibohongin sampai sekarang aja hp nya ibu janjikan dari tahun lalu gak dibeliin. Udahlah aku jadi malas sekolah, malas juga ama ibu buat badmood dan  kesel aja”. Ayu berbicara dengan nada tinggi dan kesal lalu masuk kedalam kamar sambil membanting pintu.Di kamar Ayu merenungkan diri dan menganggap mengapa ia miskin tidak seperti teman-temannya yang serba berkepunyaan, ia juga selalu gengsi. Besoknya Ayu ingin jalan-jalan bersama teman sekolahnya, dia tak punya uang sisa karena uang yang beberapa hari lalu diberikan sudah habis untuk jajan, ia meminta uang kepada bapaknya.“Pak, Ayu minta uang dong soalnya mau pergi sama temen nanti siang.”\n“Mau pergi kmn sih nak? Bapak sekarang lagi gak punya uang banyak. Kamu mau 30 ribu? Bapak Cuma punya segitu.”\n“Yahhh sebenernya sih kurang, Pak. Tapi ya udahlah gak apa daripada gak ada sama sekali.” Ayu mengiyakan dengan muka kesal dan langsung berangkat sekolah.Sekarang Ayu tak seperti kemarin-kemarin sudah jarang sholat, sering merenggek untuk dibelikan sesuatu, nangis-nangis jika barang tersebut tak dibelikan bahkan ia sering membuang makanan yang tak dia habiskan. Sampai-sampai ibunya marah dan sekali membentak Ayu. Terjadilah keributan antara Ayu dan Ibu, sesudah debat argumen Ayu masuk ke kamar dengan wajah kesal sambil menangis histeris dan berteriak. Selang 30 menit, Ibu masuk ke kamar dan meminta maaf kepada Ayu soal tadi siang.“Nak, maafin Ibu ya tadi marah & bentak kamu sampai nangis, Ibu pun nyesel gak pengen marahin kamu sebenernya. Tapi kamu sudah tidak bersyukur, mau ini mau itu yang diluar ekonomi kita, sudah jarang sholat, tidak boleh begitu, sayang. Hidup harus disyukuri tiap hari apapun keadaan kita.” Ibu sambil menangis.\n“Ibu gak pernah nurutin apa yang aku mau selalu aja nolak, bapak juga sekali ngasih duit sedikit mana cukup buat jalan. Katanya juga selalu nanti dapat uang tapi mana gak pernah dikasih sama aku.”\n“Kita punya kebutuhan masing-masing, nak. Gak setiap apa yang kamu mau kami turutin. Sekarang ayo kamu ikut Ibu sebentar aja, ibu mau tunjukin sesuatu sama kamu.” Ibu mengajak Ayu ke suatu tempat dimana terdapat orang-orang miskin, terpapa, yaitu dibawah flyover jalan tol.“Kita mau ngapain kesini sih, Bu?” Ayu kebingungan.\n“Ibu ajak kamu kesini untuk menunjukan betapa susahnya mereka tinggal ditempat itu, mereka kesusahan, miskin, makan seadanya bahkan makan makanan sisa kemarin saja mereka masih bersyukur. Mereka sholat juga ditempat yang kumuh, bau, tak nyaman tetapi masih bersyukur, Nak. Hidup kamu lebih baik dan beruntung daripada mereka, kamu bisa sekolah, makan cukup, pakaian yang layak selalu diberi kasih sayang. Tapi mereka tak pernah mengeluh. Kamu yang serba kecukupan walaupun tak semuanya bisa Ibu dan Bapak belikan tetapi kamu tidak bersyukur, sayang. Jangan melihat keadaan ekonomi seseorang diatas tetapi kita harus pandang bagian bawah dimana terdapat orang yang tak beruntung dari kita, nak.” Ibu menjelaskan sambil meneteskan air mata.Disitu air mata Ayu keluar dan tak sadar kalau dia sudah tak bersyukur, selalu melihat keatas, selalu ingin dipandang kaya, terutamakan gengsi. Ayu langsung meminta maaf kepada Ibu dan Bapak karena selama ini telah mengecewakan hati mereka, dan ingin selalu bersyukur berada di keluarga yang telah ia miliki.Cerpen Karangan: Gerardus Ragha Putra Situmorang, SMP Tarakanita 1 Jakarta\nInstagram: cocowatermelon_passCerpen Tak Boleh Begitu merupakan cerita pendek karangan Gerardus Ragha Putra Situmorang, SMP Tarakanita 1 Jakarta, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Beradu Layangan",
        "author": "Muhammad Latib Abdullah",
        "kategori": "Cerpen Anak",
        "lolos": "24 September 2023",
        "cerita": "Di sore hari yang cerah. Matahari bersinar redup ditutupi mega-mega yang menari-nari dengan sinar kejinggan yang menawan. Angin berhembus dengan kencang. Burung-burung berkicau mengiringi langkahku. Aku berbaring menatap langit di teras yang sunyi. Kulihat beberapa layang-layang berterbangan. Menukik, melayang di langit. Aku terpesona.Spontan, aku bangkit. Semangat mengadu layangan di sore ini sungguh menggebu. Aku pun mengajak temanku yang bernama ahmad untuk bermain layang-layang bersama. Ternyata layang-layang di rumah tidak ada. Aku pergi untuk membelinya terlebih dahulu. Aku meminta tolong kepada Ahmat untuk memilihkan layang-layang.“Mad antar aku beli layang-layang dulu ya. Aku belum punya. Aku minta tolong pilihin,” pintaku sambil tersenyum pada Akhmad.\n“Okeelah,” sahut Ahmat.\n“Tapi dimana yang jual layang-layang dekat sini buat di adu,” tanya ku.\n“Oh ada di barat dusun bagus-bagus layang-layangnya,” jawab Ahmat.Singkatan cerita kami sudah membeli layang-layang. Kita bersiap siap dan pergi ke lapangan. Sesampainya di lapangan, aku dan Ahmad melihat Budi, Andi, Ikbal, Rendi sedang bermain adu layangan.“Mat sinii, ayo adu layangan-layang, berani ngak?,” tantang Budi kepada aku dan Ahmat.\n“Ayo ini aku udah bawa,” jawab Ahmat penuh dengan semangat.\n“Tib, ayoo kita lawan mereka.\n“Gass,” sahutku.Layangan kami telah terbang meninggi di udara. Angin kencang berhembus menerbangakan layan-layang. Hatiku girang layang-layang pilioan Ahmad memang bagus.\n“Siap belum,” tanyaku.\n“Siap,” sahut Budi.Layang-layang kami pun berduel sangat sengit di langit, 10 menit berlalu layanganku dan Budi masih belum ada yang putus.\n“Bud aku mau ganti senar dulu,” ucap ku sambil menurunkan layang-layang.\n“Ya, sana,” sahut Budi.\nAku pun menurunkan layang-layangku dan mengganti dengan senar yang lainnya“Udah belum,” tanya Budi dengan tidak sabar.\n“Udah, Yo lanjut,” jawabkulayang-layang kami pun berduel, aku menarik layanganku dengan sangat cepat hingga dari bawah layangan Budi hingga menyilang, dan aku menjebret dengan keras hingga layangan Budi putus.“Buset bisa gitu, mantap,” ucap Budi terheran heran.\n“Iya nih, senarnya mantap,” sahutku dengan muka bahagia.\n“Ayo tib gantian sama aku”, tantang Andi.\n“Ayo lah,” jawabku dengan percaya diri.Karena angin yang besar, layang-layang Andi pun naik dengan cepat kami mulai mengadu layang-layang kami, anginnya terlalu besar sehingga layanganku susah untuk dikendalikan hingga layanganku menabrak layangan Andi sampai sobek, Kemudian Andi marah kepadaku.“Wooyy jangan ditabrak layang-layangnya lah, sobek kan jadinya!,” ucap Andi dengan nada marah.\n“Ya sorry anginnya kenceng banget susah buat ngendaliinnya,” sautku.\n“Mana layanganku yang paling mahal, cuma tinggal satu juga malah ditabrak sampai sobek,” ucap Andi dengan raut wajah kesal.Andi yang kesal pun menghampiriku dan memotong senar layanganku yang sedang terbang hingga putus terbawa angin yang sangat kencang hingga terbang sangat jauh.“Wah ngawur dolanan kok baperan,” ucapku dengan nada kesal karena senar layangku di potong Andi.\n“Pokonya nggak mau tau, kamu ganti rugi layanganku ini harganya 10.000.”\n“lah ngak bisa gitu dong kan kita ngadu layangan kalo layangan kita putus atau robek resiko ditanggung sendiri-sendiri lah,” saut Ahmat kepada Andi.\n“Tau tuh cuma mainnan dong juga,” sahutku.\n“Udah lah ndi nanti beli yang baru aja,” ucap Dian kepada Andi.\n“Harga satunya aja 10.000 mana ada uang aku,” jawab Andi.\n“Makanya kalo layangan mahal cuma tinggal satu nggak usah diterbangkan, kalau nanti ujungnya nggak ikhlas kalau rusak,” ucap ku.\n“Ya gimana dong cuma tinggal itu aja layanganku,” jawab Andi.\n“Ya udah ini aku ganti walaupun ini harga layangannya cuma 3.000 tak kasih dua, yang penting kita main lagi”, ucapku kepada Andi.\n“Tuh ambil aja dari pada nggak main kamu,” sahut Ahmat.\n“Ya udah deh nggak papa dari pada cuma ngeliat,” sahut Andi.“Maaf ya Tib sudah motong senar layanganmu, karena lagi emosi, sama terimakasih layangannya,” ucap Andi dengan memberi tangan untuk berjabat tangan.\n“Iya nggak papa,” jawab ku sambil menjabat tangan nya.\n“Nah gitu dong nggak usah ribut-ribut, kita kan teman,” ucap Budi.\n“Yuk kita main lagi tapi nggak usah diadu,” ucap Ahmat .\n“Yoookk,” sahut kami dengan semangat.Layang-layang kita berlima pun terbang bersama di langit dengan tenang tanpa diadu, dan kami menerbangkannya sambil bercanda hingga kami berteman kembali.Cerpen Karangan: Muhammad Latib AbdullahCerpen Beradu Layangan merupakan cerita pendek karangan Muhammad Latib Abdullah, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Tilawah Alquran Rani",
        "author": "Aqil Azizi",
        "kategori": "Cerpen Anak, Cerpen Perjuangan, Cerpen Ramadhan",
        "lolos": "2 July 2023",
        "cerita": "“Rani, baca Alquran!!”,\nLagi-lagi mama berteriak.\nJika sudah begitu, Rani hanya bisa menjawab, “Ya, ma!” dan melakukan apa yang mamanya perintahkan.Oh ya, Rani adalah seorang anak perempuan yang baru berusia 11 tahun. Ramadan tahun ini berbeda dengan ramadan tahun-tahun sebelumnya. Ramadan tahun ini, mama lebih sering berteriak kepada Rani dengan teriakan yang sama. Itu karena sebelum memasuki bulan Ramadan lalu Rani mengutarakan niatnya untuk mengkhatamkan Alquran di bulan Ramadan tahun ini.“Ma. Pokoknya Rani bertekad akan mengkhatamkan Alquran selama Ramadan tahun ini”, ujar Rani dengan semangat.\n“Betulkah, Rani? Tahun lalu pun kamu bilang begitu tapi akhirnya gak jadi.”, balas mama dengan nada meledek.\n“Ish Mama nih, jangan gitu dong. Mama tuh ya harus dukung Rani. Bukan malah meledek Rani. Gimana sih?”, ujar Rani agak sewot.\n“Iya, mama dukung kok. Tapi kamu harus konsisten. Kalau kamu ingin mengkhatamkan Alquran selama Ramadan, berarti kamu harus membaca minimal satu juz setiap hari. Bisa?”\n“Bisa dong, ma. Pokoknya Rani harus bisa. Bantu Rani, ya.”\n“OK, mama bantu”Sebab itu lah mama lebih sering berteriak untuk mengingatkan Rani agar lebih giat membaca Alquran. Niat mama cuma ingin Rani bisa mencapai target yang ia tetapkan: khatam Alquran di bulan Ramadan tahun ini.Hari pertama sampai hari ke-5 RamadanPihak sekolah Rani menetapkan libur awal Ramadan selama hampir sepekan. Sebenarnya selama libur awal Ramadan ini Rani bisa meluangkan waktunya lebih banyak untuk membaca Alquran. Tapi bagi Rani, melazimkan membaca Alquran sebanyak satu juz setiap hari bukanlah hal yang mudah. Selain karena dia masih terbata-bata dalam membaca Alquran, seringkali rasa malas menghinggapi dirinya. Saat rasa malas mulai hinggap, hanya satu hal yang bisa mengusir rasa malas tersebut, yakni teriakan mamanya.“Rani, baca Alquran!!”\n“Iya, ma!”Seketika itu, semangat Rani pun bergelora kembali.Hari ke-6 RamadanSetelah hampir sepekan libur, Rani pun memulai aktifitas belajarnya di sekolah. Selama Ramadan, Rani bersekolah hanya tiga jam saja. Kegiatan belajar di sekolahnya dibagi menjadi tiga kegiatan: mendengarkan tausiah Ramadan, pembelajaran umum, dan tilawah Alquran.Saat kegiatan tausiah, Rani bersama teman-temannya mendengarkan untaian nasihat yang disampaikan oleh gurunya dengan khusyu’. Saat pembelajaran umum pun Rani berusaha mengikuti kegiatan belajar mengajar dengan baik. Dan saat pembelajaran tilawah Alquran, Rani juga mengikuti pembelajaran tilawah dengan baik.Guru pengajar tilawah Alquran Rani sering mengecek batas tilawah Alquran murid-muridnya, termasuk Rani. Gurunya tersebut selalu memotivasi murid-muridnya untuk mengkhatamkan Alquran selama Ramadan.Motivasi yang disampaikan oleh gurunya tersebut adakalanya disampaikan secara lisan di depan kelas, dan adakalanya beliau bagikan di grup WA kelasnya dalam bentuk pesan tertulis. Bila gurunya tersebut membagikan pesan tertulis ke grup WA kelas, mama Rani akan meminta Rani untuk membaca pesan yang ditulis oleh gurunya.Seusai membaca pesan dari gurunya, semangat Rani menjadi menggebu-gebu untuk membaca Alquran. Tapi tak lama kemudian, Semangat itu menipis dan akhirnya hilang entah kemana. Lagi-lagi, teriakan mama menjadi cambuk bagi dirinya untuk membaca Alquran lagi dan lagi.“Rani, baca Alquran!!”\n“Iya, ma!”Waktu berbuka puasa di hari ke-10 Ramadan“Rani, kira-kira siapa di antara temanmu yang paling banyak tilawah Alqurannya?”, tanya mama saat berbuka puasa.\n“Hmmm.. Siapa ya? Mungkin Hanifah dan Anita, ma.”, jawab Rani.\n“Nah, mereka bisa kayak gitu. Kamu gak mau kayak gitu juga?”\n“Ya, mau sih ma. Tapi mereka kan udah lancar membaca Alquran. Jadi mereka bisa lebih banyak membaca Alquran”\n“Makanya kamu tuh harusnya lebih giat dibanding mereka. Mama yakin mereka bisa seperti itu karena mereka biasa membaca Alquran. Coba deh kamu biasakan membaca Alquran tiap hari. Kalau mereka bisa, mama yakin kamu juga pasti bisa.”\n“Iya, ma.”“Eh, ma. Guru Rani hampir tiap hari mengecek batas tilawah kami.”\n“Bagus itu. Trus, kenapa?”\n“Ya, Rani malu kalau bilang batas tilawah Rani. Rani merasa kalau tilawah Rani yang paling sedikit.”\n“Makanya jangan malas dong.”\n“Hehehe.. Iya ma. Lagian, mama juga tahu kan kalau Rani belum terlalu lancar membaca Alquran. Kira-kira, Rani bisa khatam Alquran gak ya ma?”\n“Kalau kamu berusaha keras dan tidak malas, tentu kamu bisa. Jangan lupa, berdoa. Minta sama Allah biar dimudahkan.”\n“Ya, ma”“Emang kamu sekarang sudah sampai juz berapa?”\n“Juz tujuh, ma.”Setelah mendengar jawaban itu, mama langsung melotot ke arah Rani.\n“Baru juz tujuh?! Padahal hari ini sudah hari kesepuluh Ramadan, dan besok sudah hari kesebelas! Kalau kayak gini, gimana kamu bisa khatam?!”\nSetelah itu, mama langsung “berceramah” panjang lebar. Dan Rani hanya bisa menunduk pasrah.Waktu pagi saat hendak sahur di hari ke-16 Ramadan\nRani merasa tidak sehat. Saat hendak bangun untuk sahur, Rani memanggil mama.“Ada apa sayang?”\n“Ma, kayaknya Rani demam. Badan Rani panas. Kepala Rani juga pusing.”\nMama meraba kening Rani. Terasa panas sekali.Beberapa hari ini cuaca sedang tidak bersahabat. Siang hari cuaca sangat terik. Bila cuaca sedang terik, matahari memancarkan sinarnya dengan sangat terik. Saking teriknya cuaca, Rani merasa cepat sekali lelah dan dahaga yang tak tertahankan.\nSetelah beberapa hari cuaca sangat terik, keesokan harinya berubah menjadi dingin dan bahkan hujan mengguyur dengan derasnya.\nPerubahan cuaca yang cukup ekstrim akhir-akhir mempengaruhi kondisi kesehatan banyak orang. Bahkan teman-teman Rani tidak masuk sekolah secara bergantian karena sakit selama beberapa hari.\nDan hari ini, giliran Rani yang dilanda sakit.Mama Rani menyarankan Rani untuk tidak berpuasa karena khawatir akan kesehatan Rani. Namun Rani menolak. Rani ingin tetap berpuasa. Dia merasa dirinya akan baik-baik saja walaupun dalam keadaan berpuasa.Akhirnya Rani tetap berpuasa selama dirinya sakit, walaupun dia harus habiskan waktunya lebih banyak di atas tempat tidur.Rani buktikan dirinya sanggup untuk tetap berpuasa walaupun dalam keadaan sakit, namun dia tidak sanggup membaca Alquran sebanyak satu juz. Selama tiga hari Rani lebih banyak berbaring di tempat tidurnya. Dan Rani juga berusaha untuk membaca Alquran sesuai dengan kesanggupannya.\nHingga akhirnya kesehatan Rani pulih kembali dan bisa beraktifitas seperti sedia kala.Malam ke-19 Ramadan“Huwaaaaa… Gimana nih ma? Tilawah Rani tertinggal jauh. Apa mungkin Rani bisa khatam sebelum Ramadan berakhir?”\n“Rani sebal pada diri Rani. Rani kesal. Rani menyesal selama ini Rani terlalu santai. Dan sekarang Ramadan hanya tersisa sepuluh hari saja.”\nRani menangis sesenggukan di hadapan mamanya.Hari ini adalah hari ke-19, harusnya Rani sudah membaca Alquran sebanyak 19 juz tapi nyatanya batas akhir tilawahnya adalah juz 10.\nRani merasa kesal terhadap dirinya yang lemah. Rani juga menyesal karena selama ini dia banyak menyia-nyiakan waktunya.Kali ini mama bisa merasakan penyesalan Rani. Penyesalan yang mudah-mudahan tulus berasal dari hatinya.\n“Sudah-sudah. Tak ada gunanya menyalahkan diri sendiri. Yang harus kamu lakukan adalah berbenah diri. Perbaiki niatmu. Bulatkan kembali tekad, dan perkuat usahamu.”\n“Sebentar lagi kita akan memasuki sepuluh malam terakhir Ramadan. Nanti kita akan hidupkan sepuluh malam terakhir Ramadan dengan tilawah Alquran. Mudah-mudahan kamu bisa khatam Alquran sebelum Ramadan selesai.”\n“Dan doa itu penting. Berdoalah kepada Allah untuk memohon kekuatan. Kita ini makhluk yang lemah. Dan Allah itu Maha Kuat. Makanya kita memohon kekuatan untuk beribadah di sepuluh malam terakhir nanti.”\n“Dan yang penting lagi, sabar dan jangan malas.”\nMama sampaikan nasihatnya panjang lebar sambil mengusap kepala anak gadisnya tersebut. Nasihat tersebut sepertinya masuk ke dalam hati Rani.Rani berjanji, bahwa dirinya akan membulatkan tekadnya untuk mengkhatamkan Alquran sebelum Ramadan berakhir.Hari ke-20 s.d 27 RamadanRani membuktikan kalau dirinya bisa mengkhatamkan Alquran selama Ramadan. Pembuktiannya bukan sekedar isapan jempol belaka. Pembuktiannya itu diwujudkan dalam usaha yang nyata.\nUntungnya, pihak sekolah Rani memutuskan untuk meliburkan murid-muridnya di sepuluh hari terakhir. Hal ini membuat Rani bahagia karena Rani bisa leluasa membaca Alquran setiap saat.Seusai bersantap sahur sambil menunggu waktu subuh, Rani mengambil wudhu kemudian membaca Alquran hingga azan subuh berkumandang.Seusai melaksanakan shalat subuh juga demikian. Setelah berzikir, dia langsung membuka Alquran dan membacanya. Terkadang mama menjumpainya tertidur dan Alquran ada di pelukannya.Meskipun teriakan mama masih saja sering bergema, namun saat itu dia sedang membaca Alquran.“Rani, baca Alquran!!”\n“Iya, ma. Ini Rani sedang baca Alquran”Seusai shalat fardhu, Rani berusaha untuk sempatkan diri untuk membaca Alquran.\nBahkan di sepuluh malam terakhir Ramadan, semangat Rani begitu menggebu-gebu. Seusai shalat terawih di masjid, Rani membaca Alquran dan ketika pulang dari masjid pun Rani melanjutkan bacaan Alqurannya di kamarnya. Tak jarang mamanya mendapati Rani membaca Alquran hingga hampir tengah malam.“Rani, tidur gih. Malam udah mulai larut. Besok lagi dilanjutkan”\n“Iya, ma. Sebentar lagi. Tanggung”\n“Jangan lupa matikan lampu kalau mau tidur.”\n“Iya, ma”Mamanya merasa bangga dan jadi terharu dengan kegigihan usaha Rani.\n“Mudah-mudahan kamu istiqamah ya, nak.”, gumam mamanya dengan senyuman tersungging di bibirnya dan tak terasa air matanya menetes.Waktu sahur hari ke-28“Udah berapa juz kamu baca, Rani?”\n“Mama mau tahu, atau mau tahu banget?”\n“Ih, apaan sih kamu ini?”\n“Hehehe.. Hari ini Rani masuk juz 28. Insya Allah besok khatam”\n“Nah, gitu dong”, mamanya tersenyum mendengar jawaban anak gadisnya itu.“Eh, ma. Kalau nanti Rani berhasil khatam, mama mau kasih hadiah apa?”\n“Ehh, kok gitu?”\n“Iya dong, ma. Rani kan udah berhasil mengkhatamkan Alquran. Kata guru Rani, itu sebuah prestasi. Kalau kita berprestasi, boleh diberikan self reward katanya. Penghargaan diri biar lebih semangat.”\n“Huuh.. kamu ini. Memangnya kamu mau apa sebagai self reward? Nanti minta sama papa saja. Tapi jangan yang mahal-mahal.”\n“Hmmm.. Apa ya? Nanti deh Rani pikirkan.”Hari ke-29 RamadanRani membuktikan bahwa dirinya bisa melampaui kemampuannya. Meskipun dengan bersusah payah dan terbata-bata, Rani membuktikan dirinya bisa mengkhatamkan Alquran selama Ramadan.Hari ini adalah hari terakhir pembuktian ucapan Rani kepada mama. Seusai shalat subuh, Rani mengurung dirinya di dalam kamarnya. Dari luar kamar, mama bisa mendengarkan suara Rani melantunkan ayat-ayat Alquran.Rani bertekad untuk tidak keluar kamar sebelum mengkhatamkan Alquran. Ayat demi ayat dilantunkannya hingga tak terasa, lantunan ayat Rani sudah mencapai surat-surat pendek pada juz 30.Rani membacanya dengan khusyuk hingga tak terasa air matanya menetes di sela-sela bacaan Alqurannya. Tangis haru Rani kian menjadi-jadi saat memasuki tiga surat terakhir dari Alquran, seolah membuatnya tak sanggup lagi untuk melanjutkan bacaannya.\nPadahal Rani telah menghafal tiga surat terakhir tersebut. Namun tangis Rani membuatnya terbata-bata saat membacanya.Akhirnya Rani berhasil mengkhatamkan bacaan Alqurannya, sejurus kemudian tangisnya pecah setelah dia menyelesaikan seluruh bacaan Alqurannya.\nRasa haru menyelimutinya. Kemudian dia bersujud dan menumpahkan rasa syukurnya di dalam sujudnya. Air matanya membasahi sajadah tempatnya bersujud.Seusai bersujud, dia kembali duduk dan mengusap air matanya. Matanya masih sembab akibat tangis yang ia tumpahkan tadi. Kemudian dia keluar kamar untuk menjumpai mamanya.“Ma, Rani berhasil mengkhatamkan Alquran.”Mama langsung memeluk Rani. Mamanya bisa melihat rasa haru dan bangga di mata anaknya itu. Tak terasa air mata mama mengalir dari ujung matanya.“Kamu berhasil, Rani. Kamu berhasil. Di saat banyak orang dewasa tak mampu melakukannya, kamu berhasil melakukannya. Mama bangga dengan prestasimu.”\nSenyum bahagia mama tersimpul di wajahnya.“Oh iya, ma. Rani sudah putuskan apa yang Rani minta sebagai hadiah buat Rani.”\n“Apa yang kamu minta, Rani?”\n“Rani minta uang saja sebagai hadiah. Nanti uang itu mau Rani sedekahkan.”Lagi-lagi, Rani membuat mama terharu.“Bagus sekali, Rani. Bagus. Itu hadiah terindah buat Rani.”\nSekali lagi, mama memeluk Rani. Mama bangga Rani tumbuh menjadi anak yang baik.“Mudah-mudahan kamu istiqamah, nak”\n“Aamiin”, jawab Rani.Cerpen Karangan: Aqil AziziCerpen Tilawah Alquran Rani merupakan cerita pendek karangan Aqil Azizi, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Trio Centill",
        "author": "Wardina Sya",
        "kategori": "Cerpen Anak",
        "lolos": "30 July 2023",
        "cerita": "Nisa sedang belajar di kamarnya. lalu bundanya datang ke kamar nisa dengan membawa susu coklat.\n“Nisaaa..” panggil bundanya pelan.karena takut akan menganggu nisa belajar.\nNisa menoleh ke arah bundanya “Ya bunda.. ada apa?” tanya nisa.\n“Rajin betul anak bunda belajarnya..” puji bunda sambil tersenyum.\n“Hehe.. ya donk bun kan nisa mau buat bunda bangga sama nisa..” ujar nisa sambil tertawa.\nBundanyapun hanya menjawabnya dengan senyuman.“Ini bunda buat susu coklat kesukaan nisa nih, hayo diminum” bunda menyodorkan gelas pink gambar love. gelas kesayangan nisa, yang sudah diisi penuh dengan susu coklat.\n“Wah makasih bunda.” nisa pun meminum susu coklat itu hingga habis.\n“Ih pinter anak bunda..” puji bunda sambil mencium kening anak sulungnya itu.\nNisa pun membalas ciuman bunda dengan pelukan.“Ya sudah hayo tidur sudah malam lhoo..”\n“Baik bunda” setelah itu nisa terlelap di atas balutan selimutnya yang tebal nan empuk itu.Pagi harinya.\n“Bunda… nisa berangkat sekolah dulu ya risa sudah samper..” ujar nisa sambil mencium punggung tangan bunda.\n“Oh ya sudah kalo begitu hati-hati ya sayang.” nisa pun segera keluar rumah untuk menemui risa sahabatnya.\n“Hai risa maaf lama ya.” sapaku pada risa yang sedang duduk di kursi.\n“Ah tidak kok. ayo berangkat” ajaknya sambil memegang tanganku.Saat di perjalanan ke sekolah. aku dan risa melihat trio centil di jalan sedang selfie-selfie. aku merasa risih pada mereka tapi aku cuek saja.\n“Eh.. eh.. kita gayanya gini aja biar kece ayo..” seru amel ketua trio centil.\n“Oh iya iya kita itu harus imuuutt donkkk” ujar rani pikmi.Aku merasa jijay pada mereka bertiga. apalagi saat melihat muka mereka yang sungguh alay. iyuuhh.\n“Nis kita percepat jalan kita yuk.. aku merasa risih pada mereka.” lirih risa. yang sudah pasti sebal dengan kelakuan mereka yang tiap harinya hanya sibuk dengan hp dan hp.\n“Huh dasar bocah tahfidz” ledek hani, amel dan rani padaku dan risa.\nAku bersikap acuh saja pada ejekan mereka karena memang setiap hari mereka mengejek kami seperti itu.Saat di kelas.\nRisa langsung melemparkan tasnya dengan kesal pada bangku. lalu duduk dengan muka kesal.\nAku yang melihatnya begitu tentu saja heran. tapi aku tau pasti gegara trio centil itu.\n“Si trio centil itu sombong amat ya.. mentang-mentang sudah diberi hp jadi mereka centil.” gerutu risa padaku.\nAku hanya mangut-mangut mengerti akan apa yang dimaksud oleh risa.\n“Ya ris.. setelah diberi hp mereka jadi terpengaruh pada hal yang negatif.” aku menjawab dengan kata-kata yang ada di pikiranku.\nSo, meskipun kami baru kelas 4 sd. tapi kami sudah mwmpu berpikir dewasa.Tiba-tiba saat aku tengah berbincang bincang dengan risa. trio centil datang dengan bau parfum yang menyengat di sekujur tubuhnya. mereka masuk ke kelas, dengan berjalan sok anggun.\nAku dan risa juga beberapa anak yang berada di kelasku. menutup hidung masing-masing karena bau parfum yang dikenakan trio centil sungguh menyengat ke hidung. yang membuat siapapun yang menghirupnya akan pingsan.“Woi trio centil. kalian ini pakai parfum menyengat sekali membuat seisi kelas bau!” bentak sang ketua kelas lingga.\nTrio centil menatap tajam lingga sinis.\n“Ya biarin dong.. suka suka kita mau pake parfum banyak ato gak memang urusanmu apa? kau itu cowok dan kita ini cewek jadi gak salah donk kalo kita mau pake parfum yang banyak. biar kita lebih cuantikk..” sombong amel.\nLingga hanya membuang nafas kasar. dan berlalu keluar kelas menuju kantor guru. Lingga ingin melaporkan kasus ini pada bu simi wali kelasnya. agar trio centil dimahi dan dihukum.Setelah sampai di kantor. lingga pun mencari ibu simi dan ya ketemu. ibu simi sedang berhadapan dengan sang komputer.\nMelihat ibu simi yang sedang sibuk. lingga merasa tidak enak untuk mengganggunya. lingga hendak berbalik menuju kelasnya. namun ternyata ibu simi sudah mengetahui kedatanganya dari layar hitam komputer.“Lingga..” panggil ibu simi sambil menolehkan kepalanya ke arah lingga.\nLingga pun berbalik karena mendengar namanya dipanggil ibu simi.\n“Eh iya bu.. hehe maaf lingga ganggu ya bu?” tanya lingga khawatir jika dirinya mengganggu ibu simi.\n“Haha tidak lingga. Kau tidak mengganggu ibu kok. justru ibu heran ada apa lingga ke sini? apa ada masalah kelas?” tanya ibu simi sambil menyelidik kebenaran lingga.\n“Eee.. begini bu.. si amel dan gengnya membuat masalah lagi bu.” ujar lingga mengadukan kelakuan trio centil.\n“Apa masalah yang mereka lakukan lingga?” tanya bu simi tegas.\n“Mereka memakai parfum berlebihan bu. sehingga menyebabkan seisi kelas gaduh dan bau bu..” terang lingga.\n“Ya ampun itu anak ya. tiap hari buat masalah melulu deh. yaudah lingga ayok kita ke kelas.” gerutu bu simi lalu mengajak lingga masuk ke kelas.Setibanya di kelas.\n“Emmm.. aromanya tidak enak.” seru bu simi sambil menutup hidung ketika memasuki kelas.\nSemua anak pun terlihat masih menutupi hidung mereka karena kelas yang bau parfum berlebihan.\nSedangkan trio centil terlihat asik memainkan handponenya. dan tidak menyadari jika ibu simi ada di hadapan mereka.“Amel, hani, rani!!” bentak bu simi geram.\n“Ah iya bu ada ap?” sontak ketiganya terkejut. dan langsung menyembunyikan handpone mereka.\n“Berikan hp kalian!” bentak bu simi sambil membuka telapak tanganya.\nTrio centil terkejut mendengar perkataan ibu simi. lalu dengan berat hati mereka pun menyerahkan hp mereka pada bu simi.“Bu hp kita mau dikemanain bu?” tanya hani panik.\n“Di gadein..” teriak bu simi. trio centil yang mendengar itu langsung meraung-raung meminta maaf dan meminta hapenya jangan digadekan. padahal kan ibu simi hanya bercanda haha.\n“Bu jangan digadein hp saya bu..” rengek rani panik malah sampai keluar air mata.\n“Iya buuu kami janji gak bakal nakal lagi kok. janji buuu.” pinta amel dan hani sambil berlutut dan menangis.\nSeisi kelas tertawa melihat kelakuan trio centil.“Kalian ibu hukum bersihkan kamar mandi, membuang sampah setiap kelas, dan piket hari ini ditanggung oleh kalian cepat kerjakan!!” perintah ibu simi.\nAnak anak sekelas pun tertawa terbahak-bahak. trio centil merasa malu dan tidak terima.\n“Bu, yang benar saja kami disuruh mengerjakan semua itu bu” elak amel.\n“Iya bu! nanti orang lain mikir apa bu pada kita? masa orang secantik dan secute kita disuruh kerjain yang kaya gitu sih bu?” tambah hani.\n“Ya bu nanti kulit kita yang bersih ini gatal-gatal lhoo.” rani menambahkan lagi.Ibu simi tersenyum tapi bukan senyum manis nan indah yang dikeluarkanya melainkan senyum geram nan seram.\nMelihat senyuman ibu simi. trio centil menjadi ciut.\n“KALIAN SUDAH BERANI MEMBANTAH PERINTAH IBU YAAAA?!!” gertak ibu simi geram.\n“KERJAKAN HUKUMAN KALIAN! ATAU IBU AKAN MEMANGGIL ORANGTUA KALIAN DAN AKAN MENGELUARKAN KALIAN DARI SEKOLAH INI!” ancam ibu simi yang membuat trio centil melongo tak percaya.\n“Ja.. jangan donk buuu..” amel, hani dan rani panik.\n“Ya makanya ayok kerjakan hukumanmu!” ibu simi membentak.\n“Ba.. baik bu.” lalu trio centil pun mengerjakan hukuman yang diberikan oleh bu simi.Setelah mengerjakan hukuman ibu simi. trio centil berjanji tidak akan pernah nakal lagi. dan tidak akan centil lagi.Dan itulah kisah TRIO CENTIL yang amat teramat centil sedunia awok awok.Terimakasih telah membaca cerpenku ya.maaf beribu maaf kalo ada yang salah.Cerpen Karangan: Wardina SyaCerpen Trio Centill merupakan cerita pendek karangan Wardina Sya, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Nasi Juga Bisa Nangis Lhoo..",
        "author": "Wardina Sya",
        "kategori": "Cerpen Anak, Cerpen Nasihat",
        "lolos": "30 July 2023",
        "cerita": "Pada suatu hari ada seorang anak perempuan yang bernama bela. dia adalah anak dari pak yusuf dan bu imah. anaknya lucu dan pandai.\nTapi sayang bela mempunyai satu kebiasaan buruk, yaitu suka menyisakan dan membuang nasi.Pada pagi hari. mamanya membangunkanya untuk sekolah.\n“Bela.. bangun sayang waktunya siap-siap sekolah.” ucap mamanya sambil menggoyangkan tubuh mungil bela.\n“Aaa… ya mama..” bela bangun lalu beranjak pergi ke kamar mandi untuk melaksanakan sholat subuh dulu.“Mama.. bela hari ini mau bekal nasi ya..” teriak bela sambil membereskan keperluanya untuk pergi ke sekolah. bela di sekolah adalah anak kelas 2 b.\n“Kenapa gak sarapan sayang?” tanya mamanya heran.\n“Bela ada kegiatan dulu.. jadi bela mau dibekel aja ya mama..” pinta bela manja.\nMamanya menghela nafas lalu tersenyum dan segera beranjak pergi ke dapur untuk menyiapkan bekal untuk bela.Tak lama mamanya pun datang.\n“Ini sayang.. bekalnya nanti dihabiskan ya..” mamanya memberi nasihat pada bela agar menghabiskan makanan buatanya.\nBela mengangguk. lalu menyalimi tangan mamanya dan berangkat ke sekolah menggunakan GRAB.Saat di sekolah.\n“Hai temen-temen” sapa bela ramah.”\n“Eh hai juga bel.. sini” hana menjawab sapaan bela dan menyuruh bela duduk di dekatnya.\n“Udah dateng belom gurunya han?” tanya bela sambil menengok ke kanan dan ke kiri.\n“Belom bel bentar lagi kali..” tanggap hana sambil meminum air putih di botol minumnya.\n“Owh..” respons bela singkat.\nTidak lama datanglah ibu cici wali kelas bela. dan pelajaran pun dimulai.Saat istirahat.\n“Bela kita ke kantin yuk..” ajak hana.\nBela melirik kotak makan miliknya yang sudah terisi penuh oleh nasi. dia ingat kta mamanya bahwa bekal yang dibawanya harus dihabiskan. tanpa pikir panjang bela pun mengambil bekal miliknya.\n“Eh bel kamu bawa bekal?” ujar hana ketika melihat bela memegang kotak makan.\nBela melirik kotak makanya dan tersenyum.\n“Hehe iya nih han, aku belum sempat sarapan tadi” jawab bela. lalu setelah itu hana dan bela pun pergi menuju kantin“Kamu bekal apa bel? mau lihat boleh?” tanya hana penasaran melihat bela hanya diam tanpa membuka kotak makanya.\n“Gak tau.. buka aja..” bela membolehkan hana melihat bekalnya.\n“Waw.. umm yammy kek nya lezat deh bel. boleh aku cicip dikit gak..” tanya hana sambil menggigit bibirnya.\n“Umm.. emangnya isinya apa?” tanya bela penasaran.\n“Isinya.. ayam balado, nugget dan sosis panggang umm yummy banget..” jela hana.\n“Owh yaudah kalo kamu mau cicip. boleh.. kok” bela tersenyum yang membuat mata hana berbinar mendengarnya.\n“Okey.. makasih bela yang buaik sedunia..” godanya.Setelah hana mencicip bela pun memakan bekal nasinya.\nTapi seperti biasanya dia menyisakan nasinya itu dan hendak membuangnya.“Eh bela mau ke mana?” cegat hana yang melihat bela hendak membuang nasinya.\n“Emm.. mau buang nasi ini..” bela berkata jujur pada hana. karena dia tidak pernah diajarkan berbohong oleh kedua orangtuanya.\n“Ih bela kok dibuang sih? sayang tau.” ujar hana yang tidak terima jika bela membuang bekalnya.\n“Terus mau diapakan? kata mamaku harus habis makanya. nah kan aku gak habis jadi biar mamah gak marah sama aku, aku buang aja nasinya beres kan?” ujar bela polos.\nHana menggeleng gelengkan kepalanya. memang di antara bela dan hana. hanalah yang paling dewasa.“Bela.. kalo kamu gak mau dimarahin mamah kamu. ya bukan begitu caranya donk! itu sama saja kamu mengundang marah mamah kamu tahu.” ucap hana bijak.\n“Yahh.. terus gimana donk?” tanya bela sambil melirik kotak makan yang ada di tanganya.\n“Meningan kamu bawa lagi saja ke rumah.” jawab hana enteng.\n“Ya nanti aku dimarahin mama aku donk han..” rengek bela.\n“Ya kamu tinggal pilih saja. lebih baik bohong biar tak dimarahi tapi dosa. atau lebih baik jujur biarpun dimarahi dapat pahala” hana memberi pilihan pada bela. lalu bela pun memilih untuk jujur tak apa dimarahi yang penting dapat pahala. pikir bela.Saat di rumah bela.\n“Assalamu’alikum mamah bela pulang..” ujar bela sambil salim pada mamahnya.\n“Eh wa’alaikumussalam.. sudah pulang anak mamah yang cantik ini ya..” mamanya mencium kening bela.\n“Oh iya apakah bekal makanan habis seperti yang mama minta?” tanya mamanya yang membuat bela terdiam.“Loh kok diam? berarti tidak habis ya?” tebak mamanya.\nBela mengangguk lalu menunduk.\nMamanya menghela nafas lalu berbicara tenang dengan bela.\n“Bela sayang.. liat muka mama.” pinta mamanya yang melihat bela terus menunduk lantaran takut akan mamanya marah.\n“Belaa dengar mama tidak?” ulang mamanya lagi.\nBela pun mengangkat kepalanya dan melihat muka mamanya.\n“I..iya ma” jawab bela pelan.Mamanya tersenyum melihat bela lalu menyuruh bela untuk tenang.\n“Tenang aja sayang.. bela gak usah tegang gitu dong.. rileks aja” ujar mamanya.\nBela pun sedikit tenang mendengar perkataan mamanya tadi.“Bela..” panggil mamanya.\n“Iya mah?” jawab bela cepat.\n“Kenapa gak dihabisin nasinya?” tanya mamanya.\n“Maafin bela mah..” lirih bela.\n“Jawab dulu pertanyaan mama kenapa nasinya tidak dihabiskan?” tanya mamanya lagi.\n“Bela kenyang mah.” bela menjawab jujur.\n“Ok.. sekarang mamah nanya lagi apa tadi bela mau ngebuang nasi itu?” tanya mamanya seakan tahu apa yang dilakukan bela tadi di sekolah.\n“I..iya ma. tadi bela mau ngebuang dulu itu nasi. tapi hana ngelarang bela buat buang nasi itu mah..” jawab bela sambil menunduk kembali.\n“Coba bela tebak. kenapa hana ngelarang bela buat buang nasi itu?” tanya mamanya seakan bermain teka-teki dengan bela.\n“Umm.. bela gak tau ma?” bela menggaruk kepalanya yang masih dibalut dengan jilbab sekolah karena ia belom berganti baju.\n“Karena kalo nasi dibuang. nasi itu bakalan nangis..” jelas mamanya.\nBela makin tak mengerti dengan perkataan mamanya.“Mama bela mau nanya kok nasi bisa nangis sih mah? kan nasi itu makanan mana bisa nangis mah?” pertanyaan polos itu muncul dari bibir mungil bela.\nMamanya tertawa mendengar pertanyaan polos anaknya itu.\n“Karena nasi juga punya perasaan sayang. coba deh bela bayangkan para petani yang mengurus padi? mereka itu mengurus padi dengan penuh jasa. dengan mereka mengurus padi padi pun akhirnya menjadi nasi yang dapat kita makan nah betapa susahnya mereka mengurus padi-padi itu hanya untuk menghasilkan nasi yang dapat kita dan masyarakat makan sayang, jadi oleh karena itu hargailah kerja keras para petani itu dengan kita memakan hasil benih benih padi alias nasi. Jadi kita tidak boleh membuang buang nasi. seharusnya kita bersyukur karena masih bisa makan. coba bela bayangkan anak-anak jalanan itu mereka mau makan saja susah, bahkan mereka rela bekerja hanya untuk sesuap nasi. nah kita orang yang masih diberi rezeki dan kenikmatan oleh allah harus bersyukur.” jelas mamanya panjang lebar yang membuat bela menangis.“Mamah bela minta maaf karena selama ini. bela suka membuang buang nikmat yang allah berikan untuk bela maafin bela ma” bela memeluk mamanya sambil menangis.\n“Iya sayang mama maafkan bela tapi bela jangan pernah diulangi lagi ya sayang..” nasihat mamanya sambil menangis.\nAkhirnya bela pun tidak pernah menyisakan nasinya lagi. tiap makan bela selalu menghabiskanya.Keesokan harinya..\n“Hanaaaaa..” panggil bela pada hana sambil berlari.\n“Eh bela.. kenapa bel panggil aku mau ke kelas bareng? yok” tebak hana.\n“Iyah hana” jawab bela sambil tertawa lebar. hana heran melihat tingkah sahabatnya itu.Sesampainya di kelas.\nBela memeluk hana dengan saat erat. sampai hana bingung akan sikap bela padanya.\n“Hey bela kamu kenapa? lepasin dong pengap nih aku gak bisa nafas.” teriak hana sambil berusaha melepaskan pelukan bela.\n“Huh akhirnya lepas juga.. aku gak bisa nafas tau.” gerutu hana.\n“Yeee itumah badan kamu yang kegendutan. makanya diet dong” ledek bela yang membuat hana cemberut.\n“Kamu kenapa sih?” tanya hana yang masih cemberut.\n“Nanti aku kasih tahu waktu di kantin yaa..” jawab bela yang membuat hana makin penasaran.“Kriingg.. kriingg..” bel sekolah berbunyi.\n“Yeaaaa istirahat..” seru anak-anak sekelas bela.\nBela tersenyum pada hana yang masih kesal pada bela. hana melirik bela yang sedang melihatnya sambil tersenyum.\nTiba-tiba bela memeluk hana lagi. tapi kali ini tidak menyesakan hana.“Eh kok kamu meluk aku sih kenapa?” tanya hana kaget melihat bela yang tiba-tiba memeluknya tanpa sebab.\n“Makasih ya hana. kemarin kamu udah ngelarang aku buat buang nasi itu” kata bela sambil melihat ke arah hana.\nHana mengangkat alisnya sebelah menandakan ia heran dengan tingkah laku bela.\n“Karena kamu aku jadi mengerti tentang perjuangan para petani. yang bersusah payah merawat dan menjaga padi agar menjadi sebuah nasi yang bisa dimakan.” jelas bela agar hana paham.\nSetelah mendengar cerita bela, hana menganggukan kepalanya lantaran ia mengerti maksud dari cerita bela.\n“Iya bel aku ngerti kok” ujar hana membalas pelukan bela.\n“Makasih hana..”\nMereka pun lalu berpelukan dengan sangat erat.Hikmah: jangan pernah kalian membuang buang nasi. karena nasi juga bisa menangis. hargailah sosok seorang petani yang sudah merawat dan menjaga padi hingga menjadi nasi..TamatCerpen Karangan: Wardina SyaCerpen Nasi Juga Bisa Nangis Lhoo.. merupakan cerita pendek karangan Wardina Sya, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Si Bobo Yang Serakah",
        "author": "Araffah Anggraini",
        "kategori": "Cerpen Anak, Cerpen Fabel (Hewan)",
        "lolos": "10 September 2023",
        "cerita": "Pada suatu pagi ada seekor gajah yang bernama Zizi, gajah bertemu sang monyet saat dalam perjalanan mencari makan yang bernama Bobo.“Bobo, engkau mau kemana” Ucap zizi\nBobo pun menjawab “mau mencari makan, kau sendiri mau kemana”\n“Wah… aku juga ingin mencari makan” Ucap Zizi\n“Bobo punya ide, gimana kalo kita mencari makan bersama sama?” Ide dari Bobo\n“Ayo…” Jawab Zizi dengan hati yang sangat gembira\nMereka berdua berjalan sambil mencari makan.Setelah perjalanan yang cukup lama akhirnya Zizi menemukan 10 buah pisang, Zizi pun sangat senang, dan akan berbagi bersama Bobo.\n“Bobo, aku telah menemukan makanan” Ucap Zizi kepada Bobo\n“Tapi Zizi” Jawaban Bobo dengan hati yang sedih\n“Aku belum menemukan makanan” Bobo\n“Tidak apa apa Bobo, aku menemukan makanan dalam jumlah yang lumayan banyak nanti aku bagi 2” Zizi\n“Terimakasih Zizi, kau memang teman terbaik” Ucap Bobo dengan sangat bergembira.Kemudian mereka berjalan untuk mencari tempat untuk makan dan istirahat. Setelah perjalanan yang panjang akhirnya Bobo menemukan tempat untuk makan. Karena sudah lelah Zizi pun tertidur pulas. Bobo menemukan ide jahat yaitu memakan semuanya tanpa menyisakan untuk Zizi. Saat Zizi sedang tidur Bobo mulai memakan satu demi satu sampai habis tak tersisa.Zizi terbangun dan terkejut karena Bobo telah menghabiskannya.\n“Ya ampun Bobo… Kau telah memakan semuanya” Ucap Zizi dengan nada yang sangat marah\n“Maaf Zizi aku tadi lupa kalau ada kamu” Bobo\nZizi pergi meninggalkan Bobo, Bobo langsung mengejar Zizi dengan cepat dan minta maaf sedalam dalamnya. Zizi kasian akhirnya menerima ucapan maaf dari Bobo.\nMereka berdua pulang kembali ke rumahnya masing masing tanpa adanya permusuhan.Cerpen Karangan: Araffah AnggrainiCerpen Si Bobo Yang Serakah merupakan cerita pendek karangan Araffah Anggraini, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    },
    {
    "status": true,
    "code": 200,
    "creator": "Shinee",
    "result": {
        "title": "Sombong",
        "author": "Hardiaz Putra Bhaskara",
        "kategori": "Cerpen Anak",
        "lolos": "9 February 2023",
        "cerita": "Duduk termenung menatap langit kosong tanpa adanya bintang yang bisa menjadi pernak pernik indah di langit bumi, bulan yang biasanya bersinar terang kini meredup, suatu hari ada anak yang bernama Deni ia adalah anak yang paling sombong di sekolahan. Saat itu ada perlombaan sepeda di sekolah. Semua siswa pada antri mendaftar untuk mengikuti perlombaan itu. Ada teman Deni yang bernama Zizi. Zizi bertanya, “Deni apakah kamu mau ikut perlombaan itu?”, jawab Deni, “iya aku akan mengikuti perlombaan itu, aku pasti akan menang”. “Kau tidak boleh sombong dulu”, ucap Zizi. Deni pun menjawab, “Aku akan menghalalkan segala cara untuk menang dalam perlombaan itu”, “Apa kau akan curang”, ucap Zizi. Deni berkata, “Iya aku akan curang yang penting aku menang”. Perlombaan pun dimulai, semua peserta yang ikut lomba bersiap-siap. Deni menyuruh anak buahnya untuk mengempeskan semua ban sepeda yang menjadi musuhnya di pertandingan itu, tapi ada panitia yang melihatnya.Perlombaan dimulai peserta sudah siap melaju. Deni pun menang dalam perlombaan itu, tapi panitia itu berbicara kepada juri bahwa ada anak suruhannya Deni yang mengempeskan sepeda peserta lain. Akhirnya Deni pun tidak jadi menang dan dia disoraki semua orang bahwa dia curang. Deni pun menyesal dan meminta maaf kepada semua orang.Maka dari itu kita tidak boleh curang dalam melakukan apapun, karena semua pasti ketahuan. Cerpen Karangan: Hardiaz Putra BhaskaraCerpen Sombong merupakan cerita pendek karangan Hardiaz Putra Bhaskara, kamu dapat mengunjungi halaman khusus penulisnya untuk membaca cerpen cerpen terbaru buatannya.\"Kamu suka cerpen ini?, Share donk ke temanmu!\""
        }
    }
]